[
  "Hogyan kezeled a konfliktusokat?",
  "Ha egy szám lehetne az életed háttérzenéje, mi lenne az?",
  "Mikor gondoltad utoljára, \"Jaj ne, már megint\"? Miért?",
  "Meséld el a legrégebbi barátságod történetét.",
  "Vicces vagy, vagy szarkasztikus vagy?",
  "Hányszor költöztél életedben?",
  "Ha főzöl, milyen étel a specialitásod, amivel nem tudsz mellé lőni?",
  "Mi az, ami igazán kikapcsol?",
  "Ha egy napra láthatatlan lehetnél, mit csinálnál?",
  "Mi akartál lenni gyerekkorodban?",
  "Kinek a bőrébe bújnál bele egy napra?",
  "Ha tudnád, hogy a föld felrobban holnap, mit tennél?",
  "Ki volt a legjobb főnököd és mit tanultál tőle?",
  "Mi indít be?",
  "Milyen a kapcsolatod a munkáddal?",
  "Mi az, amit sokan gondolnak rólad, pedig nem is igaz?",
  "Hány legjobb igazán közeli barátod van?",
  "Ha holnaptól csak egy évszak létezne, melyiket választanád és miért?",
  "Ki az az ember a családi / baráti körödben, akit szeretnél jobban megismerni?",
  "Mi a legfontosabb balatoni emléked?",
  "Ha holnaptól új hobbiba kezdhetnél mi lenne az?",
  "Melyik az egyik legkorábbi emléked?",
  "Ha most bárhol lehetnél a világon, hova teleportálnál?",
  "Csapatjátékos vagy magányos farkas vagy? Miért?",
  "Milyen zene pörget fel a legjobban?",
  "Ha egy bor lenne a személyiséged, milyen lenne?",
  "Melyik külföldi kultúra vonz?",
  "Mi az a dolog, amit mindenki természetesnek vesz, pedig értékelni kéne?",
  "Ha készítenél egy bort, mi lenne a neve és mi lenne a címkéjén?",
  "Mik voltak azok a pillanatok az életedben, amikor a leginkább féltél?",
  "Mi az, amitől \"flow\"-ba kerülsz?",
  "Mennyire volt egyszerű megszervezni azt, hogy ma teljesen szabad legyél és itt tudjál lenni?",
  "Mikor határoztad el, hogy ma itt leszel? Hogyan?",
  "Mikor érezted magad a legbátrabbnak?",
  "Hiszel az asztrológiában? Miért?",
  "Hol vagy a leginkább önmagad?",
  "Mi az a dolog, amit szívesen megtanulnál, ha lenne rá időd?",
  "Hol, vagy kivel érzed igazán otthon magad (a jelenlegi lakcímedet kivéve)?",
  "Inkább egy nyugodt estét választasz egy pohár borral, vagy egy bulit sok baráttal?",
  "Mi az, ami mostanában inspirált?",
  "Mikor érzed magad egyedül?",
  "Mondj valamit, amire büszke voltál / vagy.",
  "Melyik évszak vagy te, és miért?",
  "Mi az, amit szeretnél elengedni?",
  "Mennyi lépés van a mai napon a lépésszámlálódban?",
  "Kit vinnél magadra egy lakatlan szigetre?",
  "Mi a kedvenc helyed a világon – akár egy város, egy kávézó, vagy csak egy pad a parkban?",
  "Ki az, akire felnézel, és miért?",
  "Ha csak egy ételt ehetnél egy hétig, mi lenne az?",
  "Mi volt életed legnagyobb fordulópontja?",
  "Melyik az a hely (ország, táj), ahol legszívesebben bort kóstolnál?",
  "Mi a kedvenc bűnös élvezeted?",
  "Mi az a refrén, ami soha nem megy ki a fejedből?",
  "Milyen 3 dolgot vinnél magaddal egy lakatlan szigetre?",
  "Mi volt a legemlékezetesebb koncert vagy esemény, amin részt vettél?",
  "Kivel jöttél ma ide?",
  "Milyen kapcsolatban állsz a természettel?",
  "Hova bújnál, ha zombi apokalipszis lenne?",
  "Mit teszel napi szinten a jó közérzetért?",
  "Milyen visszajelzést kaptál többször is, és mit kezdtél/kezdesz vele?",
  "Mi az, amitől kicsinek érzed magad?",
  "Mi a horoszkópod? És az aszcendensed?",
  "Mi egy titkos vágyad?",
  "Milyen voltál tinédzserként?",
  "Ha bármi lehetséges lenne, milyen világméretű problémát oldalnál meg? Miért?",
  "Ha egy szupererőt választhatnál, mi lenne az és mire használnád?",
  "Ha visszagondolsz a gyerekkorodra, mik voltak a kedvenc dolgaid? Mitől érezted magad izgatottnak?",
  "Mi az, ami miatt mostanában érdemes reggelente felkelni?",
  "Van valami furcsa hobbid vagy szokásod?",
  "Mit gondolsz, mi az a történet, ami mások fejében él rólad?",
  "Ki a legnagyobb példaképed?",
  "Mi az, amiért valaha a legkeményebben dolgoztál, és miért?",
  "Kit hívnál meg egy borozós estéhez – bárkit a világból?",
  "Ha végtelen pénzt nyernél, mit vennél meg legelőször belőle?",
  "Ha egy napra bárki más lehetnél a világon, ki lennél és mit csinálnál?",
  "Mi a két kedvenc tánc mozdulatod? Mutasd meg őket!",
  "Mennyire tudsz ma ITT, a jelenben lenni?",
  "Mi az, ami igazán meglepett?",
  "Extrovertált vagy introvertált vagy?",
  "Ha tudnád, hogy egy év múlva hirtelen meghalsz, mit változtatnál azon, ahogyan éled az életed, és miért?",
  "Melyik könyv volt a rád legutóbb nagy hatással?",
  "Mi volt az első szerelmi történeted?",
  "Milyen nagy dolog történt a világban, amikor megszülettél? Hogyan formált ez téged?",
  "Ha valaki fedezné az alapvető megélhetési költségeidet, hogyan élnéd az életed?",
  "Melyik film vagy sorozat húzott be legutoljára?",
  "Ha csak 1 féle bort ihatnál ma, melyik lenne az?",
  "Mi az, amit a legjobban szeretsz magadban?",
  "Milyen módon része a természet az életednek?",
  "Melyik a kedvenc Tankcsapda számod?",
  "Melyik volt életed legemlékezetesebb utazása és miért?",
  "Mi a legérdekesebb dolog, amit mostanában tanultál (magadról vagy általánosságban)?",
  "Az emberek gyakran meglepődnek, amikor megtudják rólam, hogy… Mit gondolsz, miért?",
  "Mi az, amit mindig viszel magaddal egy utazásra?",
  "Mit üzennél 10 évvel fiatalabb önmagadnak?",
  "Mit teszel, hogy egy kis időre elfelejtsd a napi gondokat?",
  "Inkább napfelkelte vagy naplemente?",
  "Milyen tulajdonságokat vagy képességeket irigyelsz másokban?",
  "Mi a legidegesítőbb tulajdonságod?",
  "Mi volt a legjobb boros élményed eddig?",
  "Mi egyik álmod a jövőre nézve?",
  "Hogy állsz a valláshoz?",
  "Melyik szereplő vagy a Jóbarátokból?",
  "Melyik hírességgel randiznál? Miért?",
  "Milyen élettapasztalat vagy döntés volt a legnagyobb hatással az életedre?",
  "Van-e valami, amiről régóta álmodozol, hogy megteszed? Ha igen, eddig miért nem tetted meg?",
  "Mi volt az utolsó dolog, amin hangosan nevettél?",
  "Mi a kedvenc ételed, amit valaki főzött neked?",
  "Ha a világon bárkit választhatnál, kit hívnál el egy pohár borra és miért?",
  "Mi van a bakancslistád első három helyén?",
  "Milyen téma az, amiben egyáltalán nem tudsz laza lenni?",
  "Ki játszana téged életed filmjében?",
  "Mi volt a napod fénypontja eddig?",
  "Mi a legfurcsább szokásod?",
  "Mi az egyik legnehezebb élettapasztalatod, amin valaha átmentél?",
  "Mondj két olyan embert, akik nagy hatással voltak az életedre. Hogyan hatottak rád?",
  "Mennyit kellene nyerned a lottón, hogy életed hátralévő részében azt csinálj, amit akarsz?",
  "Mi a legromantikusabb balatoni emléked?",
  "Hányadszor jársz a Szent György-hegyen? Mikor voltál először?",
  "Mi az a dolog, amit már régóta szeretnél kipróbálni?",
  "Dúdold el a legidegesítőbb dallamtapadásodat!",
  "Mi volt az utolsó déjà vu-d?",
  "Mi a legszerethetőbb tulajdonságod?",
  "Ha növény lennél, mi lennél?",
  "Eltévedtél a dzsungelben egy harsonával, egy alumínium lappal, egy csomag rágógumival és egy kulcscsomóval. Hogyan mented meg a világot?",
  "Mi az a tanács, amit gyakran adsz másoknak, de neked is nehéz betartanod?",
  "HELLO, hogy vagy? De úgy igazán!",
  "Milyen őrült álmodra emlékszel?",
  "Ha rossz napod van, mi vidít fel?",
  "Mi az, amiért hálás vagy jelenleg?",
  "Ha a világon bárkit választhatnál, kit hívnál el vacsorázni, és miért?",
  "Mi a kedvenc balatoni helyed?",
  "Mi tesz boldoggá?",
  "Mikor mondtad utoljára, hogy \"végre\"! Miért?",
  "Milyen borra emlékszel vissza, amit egy különleges alkalomkor ittál?",
  "Mi volt a legváratlanabb dolog, amit valaha megtudtál valakiről egy beszélgetés során?",
  "Mi a legjobb tanács, amit valaha kaptál? Kitől származott?",
  "Mi lenne a háttérzenéje a mai napodnak?",
  "Milyen fontos tulajdonságodat örökölted a szüleidtől?",
  "Fehér, vörös vagy rozé – te melyiket választod, és miért?",
  "Mikor/hol vagy a legboldogabb, vagy legelégedettebb az életedben?"
]
