{
  "1": {
    "en": "What is the most interesting thing you have learned recently? (about yourself or in general)",
    "sr": "Шта је најинтересантније што си научио/ла у скорије време? (о себи или генерално)",
    "ro": "Care este cel mai interesant lucru pe care l-ai învățat recent? (despre tine sau în general)",
    "pt": "Qual foi a coisa mais interessante que aprendeste recentemente? (Sobre ti próprio ou no geral)",
    "pl": "Jaka jest najciekawsza rzecz, której się ostatnio dowiedziałeś/aś (o sobie lub ogólnie)",
    "zh": "你最近學到最有趣的事物是什麼？關於你自己或一般來說）",
    "hu": "Mi a legérdekesebb dolog, amit mostanában tanultál (magadról vagy általánosságban)?",
    "de": "Was hast du kürzlich (über dich selbst oder generell) neu über dich gelernt?",
    "fr": "Quelle est la chose la plus intéressante que tu aies apprise récemment ? (sur toi-même ou en général)",
    "es": "¿Qué es lo más interesante que has aprendido recientemente? (sobre ti o en general)",
    "da": "Hvad er det mest spændende du har lært for nyligt? (Om dig selv eller helt generelt)",
    "pt-br": "Qual é a coisa mais interessante que você aprendeu recentemente? (sobre você mesmo/a ou em geral)"
  },
  "2": {
    "en": "What is something that makes you feel small?",
    "sr": "Шта чини да се осећаш мање вредним?",
    "ro": "Ce te face să te simți mic?",
    "pt": "O que te faz sentir pequeno?",
    "pl": "Co sprawia, że czujesz się źle?",
    "zh": "是什麼讓你覺得渺小？",
    "hu": "Mi az, amitől kicsinek érzed magad?",
    "de": "In welcher Situation fühlst du dich klein?",
    "fr": "Qu'est-ce qui te fait te sentir rétrécir ?",
    "es": "¿Qué es aquello que te hace sentir pequeñ@?",
    "da": "Hvad kan få dig til at føle dig lille?",
    "pt-br": "O que é algo que te faz se sentir diminuído(a)?"
  },
  "3": {
    "en": "Remembering yourself as a child: What were your favorite things? What made you feel excited?",
    "sr": "Сети се себе у детињству, које су биле твоје омиљене ствари? Шта те је чинило срећним?",
    "ro": "Amintește-ți de tine ca și copil: Care erau lucrurile tale preferate? Ce te făcea entuziasmat?",
    "pt": "Na tua infância quais eram as tuas coisas favoritas? O que é que te entusiasmava?",
    "pl": "Wspominając siebie jako dziecko: jakie były Twoje ulubione rzeczy? Co sprawiło, że poczułeś/aś się podekscytowany/a?",
    "zh": "想像你回到孩童時期：你最喜歡的事物有哪些？什麼讓你感到興奮愉悅？",
    "hu": "Ha visszagondolsz a gyerekkorodra, mik voltak a kedvenc dolgaid? Mitől érezted magad izgatottnak?",
    "de": "Erinnere dich an deine Kindheit; was hast du am meisten geliebt, was war aufregend für dich?",
    "fr": "Souviens toi de ton enfance: quels étaient tes objets préférés ? Qu'est-ce qui t’enthousiasmait ?",
    "es": "Recordando tu infancia: ¿Qué cosas te encantaban? ¿Qué te entusiasmaba?",
    "da": "Tænk tilbage på da du var barn, hvad var det bedste du vidste? Hvad gjorde dig helt glad?",
    "pt-br": "Lembrando de quando você era criança: Quais eram suas coisas favoritas? O que o/a fazia sentir animado(a)?"
  },
  "4": {
    "en": "What was happening in the world at the time of your birth, and how do you think it shaped who you are today?",
    "sr": "Шта се дешавало у свету у време твог рођења и како мислиш да је то утицало на оно што си данас?",
    "ro": "Ce s-a întâmplat în lume în momentul nașterii tale și cum crezi că a modelat cine ești astăzi?",
    "pt": "O que é que estava a acontecer no mundo quando nasceste e como é que achas que isso marcou a pessoa que és hoje?",
    "pl": "Co działo się na świecie w momencie twoich narodzin i jak Twoim zdaniem ukształtowało to, kim jesteś dzisiaj?",
    "zh": "在你出生的時刻、這個世界發生了什麼事情？你認為是如何形塑成現在的你？",
    "hu": "Mi történt a világban, amikor megszülettél, és szerinted ez hogyan formálta azt, aki ma vagy?",
    "de": "Was passierte auf der Welt, als du geboren wurdest und wie hat es dich in dem geprägt, wer du heute bist?",
    "fr": "Que se passait-il dans le monde au moment de ta naissance et comment penses-tu que cela a façonné la personne que tu es aujourd'hui ?",
    "es": "¿Qué estaba ocurriendo en el mundo cuando naciste, y cómo crees que influyó en quién eres hoy?",
    "da": "Hvad skete der i verden da du blev født og hvordan tror du det har været med til at forme den du er idag?",
    "pt-br": "O que estava acontecendo no mundo na época de seu nascimento, e como você acha que isso moldou quem você é hoje?"
  },
  "5": {
    "en": "What do you fear most at the moment?",
    "sr": "Чега се највише плаши у овом тренутку",
    "ro": "De ce îți este frică cel mai mult în acest moment?",
    "pt": "Atualmente qual é o teu maior medo?",
    "pl": "Czego w tej chwili boisz się najbardziej?",
    "zh": "你現在最害怕的是什麼？",
    "hu": "Jelenleg mitől tartasz a leginkább?",
    "de": "Wovor hast du aktuell am meisten Angst?",
    "fr": "Qu'est-ce qui te fait le plus peur en ce moment ?",
    "es": "¿Qué es lo que más temes a día de hoy?",
    "da": "Hvad er du mest bange for i øjeblikket?",
    "pt-br": "O que você mais teme atualmente?"
  },
  "6": {
    "en": "What turns you on?",
    "sr": "Шта те ради (узбуђује)?",
    "ro": "Ce te excită?",
    "pt": "O que é que te excita?",
    "pl": "Co Cię kręci?",
    "zh": "什麼讓你興奮不已？",
    "hu": "Mi indít be?",
    "de": "Was macht dich an?",
    "fr": "Qu’est-ce qui t’excite ?",
    "es": "¿Qué es lo que te hace vibrar?",
    "da": "Hvad tænder dig?",
    "pt-br": "O que te excita?"
  },
  "7": {
    "en": "Who is a person you admire? Why?",
    "sr": "Ко је особа којој се дивиш? Зашто?",
    "ro": "Cine este o persoană pe care o admiri? De ce?",
    "pt": "Diz uma pessoa que admiras, porquê?",
    "pl": "Kogo podziwiasz i dlaczego?",
    "zh": "你佩服的人是誰？為什麼？",
    "hu": "Ki az, akire felnézel, és miért?",
    "de": "Welche Person verehrst du und wieso?",
    "fr": "Quelle est la personne que tu admires ? Pourquoi ?",
    "es": "Indica una persona a la que admires. ¿Por qué?",
    "da": "Hvem beundrer du? Hvorfor?",
    "pt-br": "Quem é uma pessoa que você admira? Por quê?"
  },
  "8": {
    "en": "What do you love dearly?",
    "sr": "Шта јако волиш?",
    "ro": "Ce iubești din suflet?",
    "pt": "O que amas profundamente?",
    "pl": "Co bardzo kochasz?",
    "zh": "你深愛至極的是什麼？",
    "hu": "Mit szeretsz nagyon?",
    "de": "Was liebst du tief und innig?",
    "fr": "Qu'est-ce que tu aimes profondément ?",
    "es": "¿Qué amas profundamente?",
    "da": "Hvad elsker du rigtig højt?",
    "pt-br": "O que você ama muito?"
  },
  "9": {
    "en": "What challenges are you facing right now?",
    "sr": "Са којим се изазовима тренутно суочаваш?",
    "ro": "Cu ce provocări te confrunți acum?",
    "pt": "Que desafios estás a atravessar agora?",
    "pl": "Z jakimi wyzwaniami mierzysz się obecnie?",
    "zh": "你現在正面臨什麼樣的挑戰？",
    "hu": "Jelenleg milyen kihívásokkal küzdesz?",
    "de": "Welche Herausforderungen beschäftigen dich momentan?",
    "fr": "Quels sont les défis auxquels tu fais face en ce moment ?",
    "es": "¿A qué retos te estás enfrentando ahora mismo?",
    "da": "Hvilke udfordringer er du konfronteret med for tiden?",
    "pt-br": "Que desafios você está enfrentando neste momento?"
  },
  "10": {
    "en": "How do you deal with conflicts when you are at your worst?",
    "sr": "Како се носиш са сукобима кад ти је најтеже?",
    "ro": "Cum faci față conflictelor atunci când ești în cea mai rea stare a ta?",
    "pt": "Quando estás no teu pior, como lidas com conflitos?",
    "pl": "Jak radzisz sobie z konfliktami, kiedy jesteś w najgorszym stanie?",
    "zh": "當你在最差的狀態時，你會如何處理衝突？",
    "hu": "Hogyan kezeled a konfliktusokat, amikor rossz passzban vagy?",
    "de": "Wie gehst du mit Konflikten um, wenn du dich in einem sehr schlechten Gemütszustand befindest?",
    "fr": "Comment gères-tu les conflits lorsque tu es au plus mal ?",
    "es": "¿Cómo gestionas el conflicto cuando estás en un momento malo?",
    "da": "Hvordan håndterer du konflikter når du er den værste udgave af dig selv?",
    "pt-br": "Como você lida com conflitos quando está no seu pior momento?"
  },
  "11": {
    "en": "How do you like to be loved?",
    "sr": "Како волиш бити вољен/а?",
    "ro": "Cum îți place să fii iubit/ă?",
    "pt": "Como gostas de ser amado(a)?",
    "pl": "W jaki sposób lubisz być doceniany/a?",
    "zh": "你喜歡如何被愛？",
    "hu": "Miként szeretsz szeretve lenni?",
    "de": "Wie möchtest du geliebt werden?",
    "fr": "Comment aimes-tu que l’on t’aime ?",
    "es": "¿Cómo te gusta ser querido?",
    "da": "Hvordan vil du gerne elskes?",
    "pt-br": "Como você gosta de ser amado/a?"
  },
  "12": {
    "en": "What was your last moment of pure joy?",
    "sr": "Опиши свој последњи тренутак истинске среће.",
    "ro": "Care a fost ultimul tău moment de bucurie adevărată?",
    "pt": "Qual foi o teu último momento de alegria pura?",
    "pl": "Co ostatnio sprawiło Ci prawdziwą przyjemność?",
    "zh": "上一次單純感到喜悅的時刻是何時？",
    "hu": "Mikor éreztél utoljára tiszta örömöt?",
    "de": "Was war dein letzter Moment von purer Freude?",
    "fr": "Quel a été ton dernier moment de pure bonheur ?",
    "es": "¿Cuál ha sido tu último momento de pura felicidad?",
    "da": "Hvad er din sidste oplevelse af ren og skær lykke?",
    "pt-br": "Qual foi seu último momento de pura alegria?"
  },
  "13": {
    "en": "Is there something you need to forgive someone for? Or forgive yourself for?",
    "sr": "Да ли постоји нешто што некоме треба да опростиш? Или да опростиш себи?",
    "ro": "E ceva pentru care trebuie să ierți pe cineva? Sau să te ierți?",
    "pt": "Há alguém que tens de perdoar? Ou tens de te perdoar a ti por alguma coisa?",
    "pl": "Czy jest coś, co musisz komuś wybaczyć? Albo wybaczyć sobie?",
    "zh": "你有需要原諒某個人嗎？或原諒你自己做的某件事嗎？",
    "hu": "Van valami, amit meg kell bocsátanod magadnak vagy másnak?",
    "de": "Gibt es etwas, das du jemandem verzeihen möchtest? Allenfalls dir selbst?",
    "fr": "Y a-t-il quelque chose que tu dois pardonner à quelqu'un ? Ou à toi-même ?",
    "es": "¿Hay algo que necesites perdonar a alguien? ¿O a ti mism@?",
    "da": "Er der noget du har brug for at tilgive nogen for? Eller tilgive dig selv for?",
    "pt-br": "Há algo por o quê você precisa perdoar alguém? Ou perdoar a si mesmo?"
  },
  "14": {
    "en": "In our current times, what gives you hope?",
    "sr": "У данашње време, шта ти даје наду?",
    "ro": "Ce îți dă speranță în vremurile noastre?",
    "pt": "Hoje em dia, o que é que te dá esperança?",
    "pl": "Co w obecnych czasach daje Ci nadzieję?",
    "zh": "在現今的這些時刻，什麼給予你希望？",
    "hu": "Mibõl merítesz reményt mostanában?",
    "de": "Was gibt dir in der aktuellen Zeit Hoffnung?",
    "fr": "À notre époque, qu'est-ce qui te donne de l'espoir ?",
    "es": "En el contexto actual, ¿qué te da esperanza?",
    "da": "Hvad giver dig håb i tiden vi lever i?",
    "pt-br": "Nos tempos atuais, o que tedá esperança?"
  },
  "15": {
    "en": "Given the choice of anyone in the world, who would you want as a dinner guest? Why?",
    "sr": "Када би могао/ла да одабереш било кога на свету и позовеш на вечеру, ко би то био? Зашто?",
    "ro": "Dacă ai avea posibilitatea de a lua cina cu oricine din lume, pe cine ai invita? De ce?",
    "pt": "Se pudesses escolher qualquer pessoa no mundo para jantar contigo, quem seria? Porquê?",
    "pl": "Mając do wyboru kogokolwiek na świecie, kogo chciałbyś/abyś gościć na obiedzie i dlaczego?",
    "zh": "你想邀請這世界上的誰作為你的晚餐賓客？為什麼？",
    "hu": "Ha a világon bárkit választhatnál, kit hívnál el vacsorázni, és miért?",
    "de": "Wenn alles möglich wäre; welche Person auf dieser Welt würdest du zum Dinner einladen? Warum genau diese Person?",
    "fr": "Si tu pouvais choisir n’importe qui dans le monde, qui inviterais-tu à dîner ? Pourquoi ?",
    "es": "Si pudieses escoger a cualquier persona del mundo, ¿a quién querrías tener como invitad@ para cenar? ¿Por qué?",
    "da": "Hvis du kunne vælge hvem som helst i verden, hvem ville du så have som middagsgæst?",
    "pt-br": "Se pudesse escolher qualquer pessoa no mundo, quem você convidaria para jantar? Por quê?"
  },
  "16": {
    "en": "If someone covered your basic cost of living, what would you do with your life?",
    "sr": "Када би ти неко покрио основне трошкове живота, шта би урадио/ла са својим животом?",
    "ro": "Dacă cineva ar acoperi costurile tale de trai de bază, ce ai face cu viața ta?",
    "pt": "Se alguém pagasse todos os teus custos básicos de vida, o que é que farias com a tua vida?",
    "pl": "Gdyby ktoś pokrył Twoje podstawowe koszty utrzymania, co byś zrobił/a ze swoim życiem?",
    "zh": "如果有人負擔支付你的基本生活開銷，你會怎麼樣過人生？",
    "hu": "Ha valaki fedezné az alapvető megélhetési költségeidet, hogyan élnéd az életed?",
    "de": "Wenn du ein Grundeinkommen erhalten würdest, was würdest du mit deinem Leben machen?",
    "fr": "Si quelqu'un prenait en charge les coûts basiques de la vie pour toi, que ferais tu de ta vie ?",
    "es": "Si alguien cubriera tus gastos mínimos para vivir, ¿qué harías con tu vida?",
    "da": "Hvis dine grundlæggende leveomkostninger blev dækket, hvad ville du så gøre med dit liv?",
    "pt-br": "Se alguém cobrisse as suas despesas básicas, o que você faria da vida?"
  },
  "17": {
    "en": "What is something you are grateful for at the moment?",
    "sr": "На чему си тренутно захвалан/на?",
    "ro": "Pentru ce ești recunoscător în acest moment?",
    "pt": "Neste momento, o que é que te faz estar/ser grato/a?",
    "pl": "Za co w tej chwili jesteś wdzięczny/a?",
    "zh": "現在什麼讓你感到感激、感謝的？",
    "hu": "Mi az, amiért hálás vagy jelenleg?",
    "de": "Wofür bist du momentan dankbar?",
    "fr": "De quoi es tu reconnaissant en ce moment ?",
    "es": "¿Qué es algo por lo que estás agradecid@ ahora mismo?",
    "da": "Hvad er du taknemmelig for i øjeblikket?",
    "pt-br": "O que é algo pelo qual você se sente grato(a) atualmente?"
  },
  "18": {
    "en": "What skills or qualities do you see in other people that you envy?",
    "sr": "На којим способностима и особинама завидиш другим људима?",
    "ro": "Ce aptitudini sau calități vezi la alți oameni pe care le invidiezi?",
    "pt": "De que qualidades ou aptidões tens inveja nos outros?",
    "pl": "Jakich cech lub umiejętności zazdrościsz innym ludziom?",
    "zh": "你有發現其他人的什麼技巧或能力，是令你羨慕的？",
    "hu": "Milyen tulajdonságokat vagy képességeket irigyelsz másokban?",
    "de": "Welche Qualitäten oder Fähigkeiten siehst du in Personen, die du beneidest?",
    "fr": "Quelles compétences ou qualités envies tu chez les autres ?",
    "es": "¿Qué habilidades o cualidades ves en otras personas que envidias?",
    "da": "Hvilke færdigheder eller kvaliteter ser du hos andre mennesker der nogle gange gør dig misundelig?",
    "pt-br": "Que habilidades ou qualidades você vê em outras pessoas que você inveja?"
  },
  "19": {
    "en": "Is there something that you’ve dreamed of doing for a long time? If so, why haven’t you done it yet?",
    "sr": "Да ли постоји нешто о чему дуго сањаш/машташ? Aко да зашто то још ниси урадио/ла?",
    "ro": "Există ceva ce ai visat să faci de mult timp? Dacă da, de ce nu ai făcut-o încă?",
    "pt": "Há algo que sonhas fazer há muito tempo? Se sim, porque é que ainda não o fizeste?",
    "pl": "Czy jest coś, o czym marzyłeś/aś od dawna? Jeśli tak, dlaczego jeszcze tego nie zrobiłeś/aś?",
    "zh": "有沒有什麼事情是你夢寐以求想做的？為何你還沒做這件事？",
    "hu": "Van-e valami, amiről régóta álmodozol, hogy megteszed? Ha igen, eddig miért nem tetted meg?",
    "de": "Gibt es etwas, wovon du schon lange träumst es zu machen? Falls ja, wieso hast du es noch nicht gemacht?",
    "fr": "Y a-t-il quelque chose que tu rêves de faire depuis longtemps ? Si oui, pourquoi ne l'as-tu pas encore fait ?",
    "es": "¿Hay algo que llevas mucho tiempo soñando hacer? Si es sí, ¿por qué no lo has hecho aún?",
    "da": "Er der noget du længe har drømt om at gøre? Hvis ja, hvorfor har du ikke gjort det (endnu)?",
    "pt-br": "Existe algo que você sonha em fazer há muito tempo? Se sim, por que você ainda não o fez?"
  },
  "20": {
    "en": "Who are two people that shaped your life and how did they do so?",
    "sr": "Ко су две особе које су имале утицај на твој живот и на који начин?",
    "ro": "Cine sunt doi oameni care ți-au marcat viața și cum au făcut ei acest lucru?",
    "pt": "Que duas pessoas é que moldaram a tua vida, como é que o fizeram?",
    "pl": "Kim są dwoje ludzi, którzy ukształtowali twoje życie i jak to zrobili?",
    "zh": "請說出兩位影響形塑你人生的人、他們如何做的？",
    "hu": "Mondj két olyan embert akik hatással voltak az életedre. Hogyan hatottak rád?",
    "de": "Welche zwei Leute haben dein Leben nachhaltig beeinflusst und wie haben sie das gemacht?",
    "fr": "Quelles sont les deux personnes qui ont marqué ta vie et comment ?",
    "es": "¿Cuáles son dos personas que influyeron en tu vida y de qué manera lo hicieron?",
    "da": "Hvem er to mennesker der har haft stor indflydelse på dit liv og hvordan?",
    "pt-br": "Quem são duas pessoas que moldaram sua vida e como elas fizeram isto?"
  },
  "21": {
    "en": "If you knew that in one year you would die suddenly, what would you change about the way you are living now? Why?",
    "sr": "Када би знао/ла да ћеш умрети за годину дана, шта би променио/ла у начину на који сада живиш? Зашто?",
    "ro": "Dacă ai știi că într-un an vei muri brusc, ce ai schimba la felul în care trăiești acum? De ce?",
    "pt": "Se soubesses que só tinhas mais um ano de vida, o que mudarias na forma como vives e porquê?",
    "pl": "Gdybyś wiedział, że za rok nagle umrzesz, co byś zmienił/a w swoim obecnym życiu i dlaczego?",
    "zh": "如果你得知在接下來的這一年內，你將會突然地死去，你會如何改變你現在的生活方式？為什麼？",
    "hu": "Ha tudnád, hogy egy év múlva hirtelen meghalsz, mit változtatnál azon, ahogyan éled az életed, és miért?",
    "de": "Wenn du wüsstest, dass du in einem Jahr plötzlich sterben würdest, was würdest du an deinem Leben ändern und wieso?",
    "fr": "Si tu savais que dans un an tu mourrais subitement, que changerais-tu dans ta façon de vivre actuellement ? Pourquoi ?",
    "es": "Si supieses que en un año vas a morir, de repente, ¿qué cambiarías de la forma en la que estás viviendo ahora mismo? ¿Por qué?",
    "da": "Hvis du vidste at du ville dø pludseligt om et år, hvilke ændringer ville du foretage i måden du lever dit liv på? Hvorfor?",
    "pt-br": "Se você soubesse que em um ano você morreria de repente, o que você mudaria no seu jeito atual de viver? Por quê?"
  },
  "22": {
    "en": "What was the last thing you cried about?",
    "sr": "Због чегa си последњи пут плакао/ла?",
    "ro": "Din ce cauză ai plâns ultima oară?",
    "pt": "Qual foi a última coisa que te fez chorar?",
    "pl": "Jaka była ostatnia rzecz, z powodu której płakałeś/aś?",
    "zh": "上一次讓你哭泣的事物為何？",
    "hu": "Mi miatt sírtál mostanában?",
    "de": "Was war das letzte, worüber du geweint hast?",
    "fr": "Quelle est la dernière chose qui t’as fait pleurer ?",
    "es": "La última vez que lloraste, ¿por qué fue?",
    "da": "Hvad var den sidste ting der fik dig til at græde?",
    "pt-br": "Qual foi a última coisa pela qual você chorou?"
  },
  "23": {
    "en": "Where or with whom do you feel at \"home\" (besides from your current address)? Why?",
    "sr": "Где или са ким се осећаш као код куће? Зашто?",
    "ro": "Unde sau cu cine te simți ca „acasă” (în afară de cei cu care locuiești)? De ce?",
    "pt": "Onde ou com quem é que te sentes \"em casa\" (excluindo a tua morada atual)? Porquê?",
    "pl": "Gdzie lub z kim czujesz się \" jak w domu\" (oprócz obecnego miejsca zamieszkania)? Dlaczego?",
    "zh": "撇除現在住的地方，在哪或跟誰會讓你感到有「家」的感覺？為什麼？",
    "hu": "Hol, vagy kivel érzed igazán otthon magad (a jelenlegi lakcímedet kivéve)? Miért?",
    "de": "Wo oder mit wem fühlst du dich zuhause (nebst deiner jetzigen Adresse)? Warum?",
    "fr": "Avec qui et où te sens-tu le plus “chez toi” (en dehors de ton domicile) Pourquoi ?",
    "es": "¿Dónde o con quién te sientes “en casa” (a parte de donde vives actualmente)? ¿Por qué?",
    "da": "Udover din nuværende adresse, hvor - eller med hvem - føler du dig hjemme? Hvorfor?",
    "pt-br": "Onde ou com quem você se sente em \"casa\" (além de seu endereço atual)? Por quê?"
  },
  "24": {
    "en": "What's a recurring conflict in your life?",
    "sr": "Koji се неспоразуми (сукоби) понављају у твом животу?",
    "ro": "Care este un conflict care se repetă în viața ta?",
    "pt": "Qual é um conflito recorrente na tua vida?",
    "pl": "Jaki konflikt powtarza się w twoim życiu?",
    "zh": "什麼是你人生中一再發生的衝突？",
    "hu": "Milyen ismétlődő konfliktusokkal küzdesz?",
    "de": "Was ist ein gegenwärtiger Konflikt in deinem Leben?",
    "fr": "As-tu un conflit récurrent dans ta vie ? Lequel ?",
    "es": "¿Cuál es un conflicto recurrente en tu vida?",
    "da": "Hvad er en tilbagevendende konflikt i dit liv?",
    "pt-br": "O que é um conflito recorrente em sua vida?"
  },
  "25": {
    "en": "What is your relationship with religion?",
    "sr": "Какав је твој однос према религији?",
    "ro": "Care este relația ta cu religia?",
    "pt": "Qual é a tua relação com a religião?",
    "pl": "Jaki jest Twój związek z religią?",
    "zh": "你與宗教的關係為何？",
    "hu": "Hogy állsz a valláshoz?",
    "de": "Wie ist deine Beziehung zu Religion?",
    "fr": "Quel est ton rapport à la religion ?",
    "es": "¿Cómo es tu relación con la religión?",
    "da": "Hvad er dit forhold til religion?",
    "pt-br": "Qual é a sua relação com a religião?"
  },
  "26": {
    "en": "What was a moment that made you feel embarrassed?",
    "sr": "У ком моменту си се осећао/ла најосрамоћеније?",
    "ro": "Care a fost un moment care te-a făcut să te rușinezi?",
    "pt": "Partilha um momento em que te sentiste envergonhado/a.",
    "pl": "Jaki był moment, którym poczułeś się zakłopotany?",
    "zh": "在哪個瞬間，會讓你感到羞赧？",
    "hu": "Milyen szituációban szégyellted el magad legutóbb?",
    "de": "Was war ein Moment, in dem du dich geschämt hast?",
    "fr": "A Quel moment t’es tu senti embarrassé(e) ?",
    "es": "¿Cuándo fue un momento en el que te sentiste avergonzad@?",
    "da": "Hvad var et øjeblik der fik dig til at føle dig pinligt berørt?",
    "pt-br": "Qual foi um momento que o/a fez se sentir envergonhado/a?"
  },
  "27": {
    "en": "What do you sometimes pretend to be?",
    "sr": "Да ли се некад претвараш да си нешто што ниси и шта?",
    "ro": "Ce pretinzi uneori că ești?",
    "pt": "O que é que às vezes finges ser?",
    "pl": "Kogo czasami udajesz kim jesteś?",
    "zh": "在什麼時候你想假裝？",
    "hu": "Kinek a bőrébe bújsz néha?",
    "de": "Was gibst du manchmal vor zu sein?",
    "fr": "Que prétends-tu être parfois ?",
    "es": "¿Qué aparentas ser a veces?",
    "da": "Hvad lader du nogle gange som om? Hvad foregiver du nogle gange at være?",
    "pt-br": "O que você às vezes finge ser?"
  },
  "28": {
    "en": "What is something that made you feel proud?",
    "sr": "Чиме се поносиш?",
    "ro": "Ce este ceva care te-a făcut să te simți mândru?",
    "pt": "O que é que te fez sentir orgulhoso/a?",
    "pl": "Co sprawia, że czujesz się dumny/a?",
    "zh": "有什麼讓你覺得驕傲自豪的事情？",
    "hu": "Mondj valamit, amire büszke voltál / vagy.",
    "de": "Was macht dich stolz oder hat dich stolz fühlen lassen?",
    "fr": "Qu'est-ce qui t’a rendu fier ?",
    "es": "¿Qué es algo que te haya hecho sentir orgullos@?",
    "da": "Hvad er noget, der fik dig til at føle dig stolt?",
    "pt-br": "O que é algo que o/a fez sentir-se orgulhoso/a?"
  },
  "29": {
    "en": "You are lost in a jungle with a trombone, a sheet of aluminum, a pack of chewing gum and a set of keys. How do you save the world?",
    "sr": "Изгубљен/а си у џунгли са тромбонoм, парчетом алуминијумa, паковањем жвака и сетом кључева. Како ћеш спасити свет?",
    "ro": "Te-ai pierdut într-o junglă cu un trombon, o folie de aluminiu, un pachet de gumă de mestecat și un set de chei. Cum salvezi lumea?",
    "pt": "Estás perdido na selva com um trombone, papel de alumínio, um pacote de pastilhas e um conjunto de chaves. Como salvas o mundo?",
    "pl": "Gubisz się w dżungli z puzonem, blachą aluminiową, paczką gumy do żucia i kompletem kluczy. Jak ratujesz świat?",
    "zh": "你跟一支伸縮喇叭、一片鋁箔紙、一包口香糖還有一組鑰匙迷失在叢林裡。你會如何拯救世界？",
    "hu": "Eltévedtél a dzsungelben egy harsonával, egy alumínium lappal, egy csomag rágógumival és egy kulcscsomóval. Hogyan mented meg a világot?",
    "de": "Du bist im Jungle verloren mit einer Posaune, einer Aluminiumdecke, einem Pack Kaugummi und einem Schlüsselbund. Wie rettest du die Welt?",
    "fr": "Tu es perdu dans la jungle avec un trombone, une feuille d'aluminium, un paquet de chewing-gum et un trousseau de clés. Comment t’y prends-tu pour sauver le monde ?",
    "es": "Estás perdido en la jungla con un trombón, una hoja de papel de aluminio, un paquete de chicles y un manojo de llaves. ¿Cómo salvarías el mundo?",
    "da": "Du er faret vild i Junglen og alt hvad du har er en trombone, en rulle aluminium, en pakke tyggegummi og et sæt nøgler. Hvordan redder du verden?",
    "pt-br": "Você está perdido na selva com um trombone, uma folha de alumínio, um pacote de chicletes e um conjunto de chaves. Como você salva o mundo?"
  },
  "30": {
    "en": "What do you do to forget about life for a while?",
    "sr": "Шта радиш када желиш да се искључиш из садашњости (искулираш)?",
    "ro": "Ce faci ca să uiți de viață o vreme?",
    "pt": "O que fazes para te abstraires da vida?",
    "pl": "Co robisz, żeby na chwilę zapomnieć o życiu?",
    "zh": "你如何暫時忘卻你的人生？",
    "hu": "Mit teszel, hogy egy kis időre elfelejtsd a napi gondokat?",
    "de": "Was machst du, um das Leben für eine kurze Zeit zu vergessen?",
    "fr": "Que fais-tu pour oublier la vie quotidienne pendant un moment ?",
    "es": "¿Qué sueles hacer para olvidarte de la vida durante un rato?",
    "da": "Hvad gør du, når du ønsker at glemme alt om livet for en stund?",
    "pt-br": "O que você faz para esquecer da vida por um tempo?"
  },
  "31": {
    "en": "If anything was possible, which problem in the world would you solve? Why?",
    "sr": "Када би све било могуће, који проблем у свету би решио/ла? Зашто?",
    "ro": "Dacă orice ar fi posibil, ce problemă din lume ai rezolva? De ce?",
    "pt": "Se tudo fosse possível, que problema no mundo solucionavas? Porquê?",
    "pl": "Gdyby wszystko było możliwe, jaki problem na świecie byś rozwiązał/a i dlaczego?",
    "zh": "如果任何事情都有可能發生，你想解決世界上的什麼問題？為什麼？",
    "hu": "Ha bármi lehetséges lenne, milyen világméretű problémát oldalnál meg? Miért?",
    "de": "Wenn alles möglich wäre, welches Problem dieser Welt würdest du lösen? Warum?",
    "fr": "Si tout était possible, quel problème au monde résoudrais-tu ? Pourquoi ?",
    "es": "Si cualquier cosa fuese posible, ¿qué problema en el mundo solucionarías? ¿Por qué?",
    "da": "Hvis alt var muligt, hvilket problem i verden ville du løse? Hvorfor?",
    "pt-br": "Se tudo fosse possível, que problema do mundo você resolveria? Por quê?"
  },
  "32": {
    "en": "What is some feedback you've gotten more than once? And what did you do about it?",
    "sr": "Шта је повратна информација о твом понашању коју си добио/ла више путa? Шта си урадио/ла по том питању?",
    "ro": "Ce feedback ai primit de mai multe ori? Și ce-ai făcut în această privință?",
    "pt": "Que feedback é que já recebeste mais do que uma vez? O que é que fizeste em relação a esse feedback?",
    "pl": "Jaką opinię o sobie słyszałeś/aś więcej niż raz? Czy miało to wpływ na zmianę jakichkolwiek zachowań?",
    "zh": "有什麼反饋是你收到不止一次的？收到後你怎麼反應的？",
    "hu": "Milyen visszajelzést kaptál többször is, és mit kezdtél / kezdesz vele?",
    "de": "Welches Feedback hast du mehrere Male erhalten und was tust du damit?",
    "fr": "Quels commentaires as-tu reçus plus d'une fois ? Et qu’as-tu fait à ce sujet ?",
    "es": "¿Qué feedback has recibido más de una vez? ¿Qué has hecho al respecto?",
    "da": "Hvilken feedback har du fået mere end én gang? Hvad har du gjort med det?",
    "pt-br": "Qual é o feedback que você recebeu mais de uma vez? E o que você fez a respeito dele?"
  },
  "33": {
    "en": "What do you do for your personal well-being in your daily life?",
    "sr": "Шта радиш за своју душу у току дана?",
    "ro": "Ce faci pentru bunăstarea ta personală în viața de zi cu zi?",
    "pt": "O que é que fazes para o teu bem-estar pessoal no teu dia-a-dia?",
    "pl": "Co robisz dla swojego dobrego samopoczucia w życiu codziennym?",
    "zh": "你為了身心的健康快樂，在日常生活中做了哪些事情？",
    "hu": "Mit teszel napi szinten a jó közérzetért?",
    "de": "Was machst du für dein tägliches Wohlbefinden?",
    "fr": "Que fais-tu pour ton bien-être personnel au quotidien ?",
    "es": "¿Qué haces por tu bienestar personal en tu día a día?",
    "da": "Er der noget du gør i din dagligdag for dig selv og dit personlige velbefindende?",
    "pt-br": "O que você faz para o seu bem-estar pessoal em sua vida diária?"
  },
  "34": {
    "en": "What is a crazy dream that you remember?",
    "sr": "Каквог неуобичајеног сна се сећаш?",
    "ro": "Ce vis nebun îți amintești?",
    "pt": "Partilha um sonho louco de que te lembres",
    "pl": "Jaki szalony sen pamiętasz?",
    "zh": "你記得曾做過的一個瘋狂夢境？",
    "hu": "Milyen őrült álmodra emlékszel?",
    "de": "Was ist ein verrückter Traum, an den du dich erinnerst?",
    "fr": "De quel rêve fou te souviens-tu ?",
    "es": "¿Cuál es un sueño loco que recuerdes?",
    "da": "Har du en særlig drøm du kan huske at have drømt om natten?",
    "pt-br": "Qual foi um sonho louco do qual você se lembra?"
  },
  "35": {
    "en": "What are your two favorite dance moves? Show them!",
    "sr": "Која су твоја двa омиљена плесна покрета? Покажи их!",
    "ro": "Care sunt cele două mișcări ale tale de dans preferate? Arată-le!",
    "pt": "Quais são os teus dois passos de dança favoritos? Mostra-os",
    "pl": "Jakie są twoje dwa ulubione ruchy taneczne? Pokaż je!",
    "zh": "你最喜歡的兩個舞步？跳出來！",
    "hu": "Mi két kedvenc tánc mozdulatod? Mutasd meg őket!",
    "de": "Welches sind deine zwei Lieblingstanz Bewegungen? Zeige sie vor!",
    "fr": "Quels sont tes deux mouvements de danse préférés ? Montre-les !",
    "es": "¿Cuáles son tus dos pasos de baile favoritos? ¡Hazlos!",
    "da": "Hvad er dine to yndlings danse moves? Vis dem!",
    "pt-br": "Quais são seus dois passos de dança favoritos? Mostre-os!"
  },
  "36": {
    "en": "What did you work the hardest for in life? Why?",
    "sr": "Око чега си се највише трудио/ла да постигнеш у животу? Зашто?",
    "ro": "Pentru ce ai muncit cel mai mult în viață? De ce?",
    "pt": "Para o que é que mais trabalhaste na tua vida? Porquê?",
    "pl": "Na co w życiu pracowałeś/aś najciężej i dlaczego?",
    "zh": "什麼事是你生命中傾盡全力去做的？為什麼？",
    "hu": "Mi az, amiért valaha a legkeményebben dolgoztál, és miért?",
    "de": "Wofür hast du am härtesten in deinem Leben gearbeitet und warum?",
    "fr": "Quel a été le travail le plus difficile que tu ai réalisé ? Pourquoi ?",
    "es": "¿Qué es aquello por lo que has trabajado más duro en tu vida? ¿Por qué?",
    "da": "Hvad har du skulle arbejde hårdest for i dit liv? Hvorfor?",
    "pt-br": "Pelo o que você trabalhou mais duro na vida? Por quê?"
  },
  "37": {
    "en": "How did the way money was dealt with in your family shape you?",
    "sr": "На који начин је управљање новцем у твојој породици утицало на то што си данас?",
    "ro": "Cum te-a format modul în care au fost tratați banii în familia ta?",
    "pt": "De que forma é que foste influenciado(a) pelo modo como a tua família lidava com o dinheiro?",
    "pl": "Jak ukształtował Cię sposób, w jaki obchodzono się z pieniędzmi w Twojej rodzinie?",
    "zh": "家庭的金錢觀念如何影響形塑你？",
    "hu": "Hogyan formált téged a családod pénzhez való viszonya?",
    "de": "Wie hat dich der Umgang mit Geld, wie er in deiner Familie gelebt wurde, geprägt?",
    "fr": "Comment la manière dont l'argent était géré dans ta famille t’a-t-elle façonné ?",
    "es": "¿Cómo influyó en ti la manera en la que se gestionaba el dinero en tu familia?",
    "da": "Hvordan har din families måde at håndtere penge på, påvirket dig?",
    "pt-br": "Como a forma como o dinheiro era tratado em sua família moldou você?"
  },
  "38": {
    "en": "How is your well-being at the moment?",
    "sr": "Како се тренутно осећаш?",
    "ro": "Cum este starea ta de bine în momentul de față?",
    "pt": "Como está o teu bem-estar neste momento?",
    "pl": "Jakie jest Twoje samopoczucie w tej chwili?",
    "zh": "你現在的身心健康狀態如何？",
    "hu": "Milyen a közérzeted jelenleg?",
    "de": "Wie ist dein momentanes Wohlbefinden?",
    "fr": "Comment va ton bien-être en ce moment ?",
    "es": "¿Cómo te sientes ahora mismo, a nivel de bienestar?",
    "da": "Hvordan er dit velbefindende i øjeblikket?",
    "pt-br": "Como sente o seu bem-estar agora?"
  },
  "39": {
    "en": "What is your best memory of great teamwork?",
    "sr": "Која је твоја омиљена успомена на тимски рад?",
    "ro": "Care este cea mai bună amintire a ta despre munca în echipă?",
    "pt": "Qual é a tua melhor memória de um excelente trabalho de equipa?",
    "pl": "Jakie jest Twoje najlepsze wspomnienie z pracy zespołowej?",
    "zh": "在你記憶中最棒的團隊合作經驗為何？",
    "hu": "Mi a legjobb emléked a kiváló csapatmunkáról?",
    "de": "Was ist deine beste Erinnerung an gutes Teamwork?",
    "fr": "Quel est ton meilleur souvenir de super travail d'équipe ?",
    "es": "¿Cuál es tu mejor recuerdo trabajando en equipo?",
    "da": "Hvad er dit bedste minde om godt samarbejde?",
    "pt-br": "Qual é a sua melhor lembrança de um excelente trabalho em equipe?"
  },
  "40": {
    "en": "What is one dream you have for your future?",
    "sr": "Чему се надаш у будућности?",
    "ro": "Care este un vis pe care îl ai pentru viitorul tău?",
    "pt": "Partilha um sonho que tenhas para o teu futuro",
    "pl": "Jakie masz jedno marzenie odnośnie swojej przyszłość?",
    "zh": "什麼是你未來的夢想之一？",
    "hu": "Mi egyik álmod a jövőre nézve?",
    "de": "Was ist ein Traum, den du für deine Zukunft hast?",
    "fr": "De quoi rêves-tu pour ton avenir (cite un exemple) ?",
    "es": "¿Cuál es un sueño que tienes para tu futuro?",
    "da": "Hvad er en drøm du har for fremtiden?",
    "pt-br": "Qual é um sonho que você tem para o seu futuro?"
  },
  "41": {
    "en": "What's one of your earliest memories?",
    "sr": "Koja je нека од твојих најранијих успоменa?",
    "ro": "Care este una dintre cele mai vechi amintiri ale tale?",
    "pt": "Qual é uma das tuas primeiras memórias?",
    "pl": "Jakie jest jedno z Twoich najwcześniejszych wspomnień?",
    "zh": "你最早的一個記憶是什麼？",
    "hu": "Melyik az egyik legkorábbi emléked?",
    "de": "Was ist eines deiner ersten Erinnerungen?",
    "fr": "Quel est l'un de tes souvenirs les plus anciens ?",
    "es": "¿Cuál es uno de tus primeros recuerdos?",
    "da": "Hvad er et af dine første minder?",
    "pt-br": "Qual é uma de suas primeiras lembranças?"
  },
  "42": {
    "en": "When do you feel alone?",
    "sr": "Када се осећаш усамљеним/ом?",
    "ro": "Când te simți singur?",
    "pt": "Quando é que te sentes sozinho(a)?",
    "pl": "Kiedy czujesz się samotny/a?",
    "zh": "你在什麼時候感到孤單？",
    "hu": "Mikor érzed magad egyedül?",
    "de": "Wann fühlst du dich alleine?",
    "fr": "À quel moment te sens-tu seul ?",
    "es": "¿Cuándo te sientes sol@?",
    "da": "Hvornår føler du dig ensom?",
    "pt-br": "Quando você se sente sozinho?"
  },
  "43": {
    "en": "Is there something you are addicted to? What feels right about it?",
    "sr": "Да ли постоји нешто од чега си зависан/на? Шта je исправно у вези са тим?",
    "ro": "Există ceva de care ești dependent? Ce ți se pare corect legat de acest lucru?",
    "pt": "Há algo em que estejas viciado? O que é que faz com que pareça certo?",
    "pl": "Czy masz jakieś uzależnienia? Widzisz w tym jakieś pozytywne aspekty?",
    "zh": "你有對什麼成癮嗎？現在對此的感覺是怎麼樣？",
    "hu": "Van bármilyen függőséged? Mi esik jól benne?",
    "de": "Gibt es etwas, wovon du süchtig bist? Was findest du daran gut?",
    "fr": "As-tu une quelconque addiction? Qu'est ce qui te semble la justifier ?",
    "es": "¿Hay algo a lo que estés adict@? ¿Qué parte de ello te gusta/te hace sentir bien?",
    "da": "Er der noget, du er afhængig af? Hvad føles rigtig ved det?",
    "pt-br": "Existe algo em que você é viciado? O que parece certo em relação a isso?"
  },
  "44": {
    "en": "What is your relationship with your work?",
    "sr": "Какав је твој однос према твом послу?",
    "ro": "Care este relația ta cu munca ta?",
    "pt": "Como é a tua relação com o teu trabalho?",
    "pl": "Jaki jest Twój związek z Twoją pracą?",
    "zh": "你與工作的關係？",
    "hu": "Milyen a kapcsolatod a munkáddal?",
    "de": "Wie ist deine Beziehung zu Arbeit?",
    "fr": "Quelle est ta relation avec ton travail ?",
    "es": "¿Cómo es tu relación con tu trabajo?",
    "da": "Hvordan er dit forhold til dit arbejde?",
    "pt-br": "Qual é a sua relação com seu trabalho?"
  },
  "45": {
    "en": "What are your greatest weaknesses?",
    "sr": "Шта је твоја највећа мана/слаба тачка?",
    "ro": "Care sunt cele mai mari puncte slabe ale tale?",
    "pt": "Quais são as tuas maiores fraquezas?",
    "pl": "Jakie są Twoje największe słabości?",
    "zh": "什麼是你最大的弱點？",
    "hu": "Melyek a legnagyobb gyengeségeid?",
    "de": "Was sind deine größten Schwächen?",
    "fr": "Quelles sont tes plus grandes faiblesses ?",
    "es": "¿Cuáles son tus mayores debilidades?",
    "da": "Hvad er din største svaghed? Hvorfor?",
    "pt-br": "Quais são suas maiores fraquezas?"
  },
  "46": {
    "en": "What’s the best advice you’ve been given? Who gave it to you?",
    "sr": "Шта је најбољи савет који ти је нeко даo? Ко ти је дао тај савет?",
    "ro": "Care este cel mai bun sfat care ți s-a dat vreodată? Cine ți l-a dat?",
    "pt": "Qual o melhor conselho que já recebeste? Quem to deu?",
    "pl": "Jaka jest najlepsza rada, jaką otrzymałeś/aś? Kto Ci ją dał?",
    "zh": "你獲得過的最好忠告是什麼？誰給你的？",
    "hu": "Mi a legjobb tanács, amit valaha kaptál? Kitől származott?",
    "de": "Was ist der beste Ratschlag, der dir gegeben wurde? Wer hat ihn dir gegeben?",
    "fr": "Quel est le meilleur conseil que tu aies reçu ? Qui te l'a donné ?",
    "es": "¿Cuál es el mejor consejo que has recibido nunca? ¿Quién te lo dio?",
    "da": "Hvad er det bedste råd du nogensinde har fået? Hvem gav det til dig?",
    "pt-br": "Qual é o melhor conselho que já recebeu? Quem te deu?"
  },
  "47": {
    "en": "What were some moments in your life when you felt the most afraid?",
    "sr": "Који су то моменти у животу у којима се највише плашиш?",
    "ro": "Care au fost momentele din viață în care ți-a fost cel mai frică?",
    "pt": "Quais foram alguns momentos na tua vida em que sentiste mais medo?",
    "pl": "W jakich sytuacjach bałeś/aś się najbardziej?",
    "zh": "在你生命的哪些時刻是你感到最害怕的？",
    "hu": "Mik voltak azok a pillanatok az életedben, amikor a leginkább féltél?",
    "de": "Was waren Momente in deinem Leben, in denen du dich am meisten gefürchtet hast?",
    "fr": "Quels ont été les moments de ta vie où tu as eu le plus peur ?",
    "es": "¿Cuáles son algunos momentos en tu vida en los que sentiste más miedo?",
    "da": "I hvilke øjeblikke har du været mest bange i dit liv?",
    "pt-br": "Quais foram alguns momentos de sua vida em que você sentiu mais medo?"
  },
  "48": {
    "en": "How do you feel about death?",
    "sr": "Какав јe твој однос према смрти?",
    "ro": "Care este atitudinea ta față de moarte?",
    "pt": "Como te sentes em relação à morte?",
    "pl": "Co myślisz o śmierci?",
    "zh": "你對死亡的想法？",
    "hu": "Hogyan érzel a halállal kapcsolatban?",
    "de": "Wie denkst du über den Tod?",
    "fr": "Que penses-tu de la mort ?",
    "es": "¿Qué sientes hacia la muerte?",
    "da": "Hvad er dit forhold til døden?",
    "pt-br": "Como você se sente em relação à morte?"
  },
  "49": {
    "en": "What is a topic that is difficult for you to talk about at the moment?",
    "sr": "О чему ти је у овом тренутку тешко да причаш, о којој теми?",
    "ro": "Care este un subiect despre care îți este greu să vorbești în acest moment?",
    "pt": "Qual é um tópico sobre o qual te é difícil falar hoje em dia?",
    "pl": "Na jaki temat jest trudno Ci rozmawiać w tej chwili?",
    "zh": "什麼是你現在難以啟齒去討論的話題？",
    "hu": "Mi egy olyan téma, amiről nehéz beszélned jelenleg?",
    "de": "Über welches Thema findest du es schwierig zu sprechen?",
    "fr": "De quel sujet as tu du mal à parler en ce moment ?",
    "es": "¿Cuál es un tema del que a día de hoy te cueste hablar?",
    "da": "Hvad er et emne, som er svært for dig at tale om i øjeblikket?",
    "pt-br": "Qual é um tema que é difícil para você falar no momento?"
  },
  "50": {
    "en": "What is a trait you inherited from one of your parents/caregivers that you really like or dislike?",
    "sr": "Која је особина коју си наследио/ла од родитеља/старатеља коју код себе волиш или не волиш?",
    "ro": "Care este o trăsătură pe care ai moștenit-o de la unul dintre părinții tăi/îngrijitorii tăi și care îți place sau îți displace?",
    "pt": "Qual é uma característica que herdaste de um dos teus pais, da qual gostes muito ou da qual não gostes nada?",
    "pl": "Jaką cechę odziedziczyłeś/aś po jednym z rodziców/opiekunów, którą naprawdę lubisz lub nie lubisz?",
    "zh": "你喜歡或不喜歡，從父母或照顧者身上所傳承的特質是什麼？",
    "hu": "Mely tulajdonságodat tudod be szüleidnek vagy nevelőidnek amit szeretsz/utálsz?",
    "de": "Welche Eigenschaft hast du von deinen Eltern/Erzieher verinnerlicht, die du magst und welche, die du nicht magst?",
    "fr": "Quelle est la caractéristique que tu as hérité de l'un de tes parents/tuteurs que tu aimes ou n'aimes pas ?",
    "es": "¿Cuál es una cualidad que heredaste de uno de tus padres/cuidadores que te encanta/no te gusta?",
    "da": "Hvad er et personlighedstræk, du har arvet fra en af dine forældre/pårørende, som du er rigtig glad for eller ikke kan lide?",
    "pt-br": "Qual é um traço que você herdou de um de seus pais/responsáveis que você realmente gosta ou não gosta?"
  },
  "51": {
    "en": "How is nature part of your life?",
    "sr": "Како је природа део твог живота?",
    "ro": "Cum face parte natura din viața ta?",
    "pt": "De que forma é que a Natureza faz parte da tua vida?",
    "pl": "W jaki sposób przyroda jest częścią Twojego życia?",
    "zh": "大自然在你生活中扮演什麼的角色？",
    "hu": "Milyen módon része a természet az életednek?",
    "de": "Inwiefern gehört Natur zu deinem Leben?",
    "fr": "Comment la nature fait-elle partie de ta vie ?",
    "es": "¿De qué manera está la naturaleza presente en tu vida?",
    "da": "Hvordan er naturen en del af dit liv?",
    "pt-br": "Como a natureza faz parte da sua vida?"
  },
  "52": {
    "en": "Are you in a healthy relationship with technology? Why?",
    "sr": "Да ли је твој однос према технолохији здрав? Зашто?",
    "ro": "Ai o relație sănătoasă cu tehnologia? De ce?",
    "pt": "Tens uma relação saudável com a tecnologia? Porquê?",
    "pl": "Czy Twoja relacja z technologią jest zdrowa? Dlaczego tak sądzisz?",
    "zh": "你與科技是處在健康的關係嗎？為什麼？",
    "hu": "Egészséges kapcsolatban vagy a technológiával? Miért?",
    "de": "Stehst du in einer gesunden Beziehung zur Technologie? Warum?",
    "fr": "As tu un rapport sain à la technologie ? Pourquoi ?",
    "es": "¿Tienes una relación sana con la tecnología? ¿Por qué?",
    "da": "Har du et sundt forhold til teknologi? Hvordan?",
    "pt-br": "Você tem uma relação saudável com a tecnologia? Por quê?"
  },
  "53": {
    "en": "What life experience or decision made the biggest impact on your life?",
    "sr": "Које животно искуство или одлука је имала највећи утицај на твој живот?",
    "ro": "Ce experiență de viață sau ce decizie a avut cel mai mare impact asupra vieții tale?",
    "pt": "Que experiência de vida ou decisão teve o maior impacto na tua vida?",
    "pl": "Jakie doświadczenie życiowe lub decyzja wywarły największy wpływ na Twoje życie?",
    "zh": "影響你生命最大的生活經驗或決定是什麼？",
    "hu": "Milyen élettapasztalat vagy döntés volt a legnagyobb hatással az életedre?",
    "de": "Welche Entscheidungen oder Erfahrungen haben die grössten Auswirkungen auf dein Leben?",
    "fr": "Quelle expérience de vie (ou décision) a eu le plus d'impact sur ta vie ?",
    "es": "¿Qué experiencia vital o decisión ha tenido mayor impacto en tu vida?",
    "da": "Hvilken oplevelse eller beslutning har haft den største indflydelse på dit liv?",
    "pt-br": "Qual experiência de vida ou decisão teve o maior impacto em sua vida?"
  },
  "54": {
    "en": "What is one of the most difficult things you’ve ever gone through?",
    "sr": "Шта је нешто најтеже што ти се десило у животу?",
    "ro": "Care este una dintre cele mai dificile experiențe prin care ai trecut vreodată?",
    "pt": "Qual é uma das coisas mais difíceis que já passaste?",
    "pl": "Jaka jest jedna z najtrudniejszych rzeczy, przez które przeszłeś/aś?",
    "zh": "目前為止最難以度過的困難是什麼？",
    "hu": "Mi az egyik legnehezebb élettapasztalatod, amin valaha átmentél?",
    "de": "Was ist das Schwerste, das du bisher durchlebt hast?",
    "fr": "Quelle est l'une des choses les plus difficiles que tu aies vécues ?",
    "es": "¿Cuál es una de las cosas más difíciles por las que has pasado?",
    "da": "Hvad er en af de sværeste ting du har gennemgået i dit liv?",
    "pt-br": "Qual é uma das coisas mais difíceis pelas quais você já passou?"
  },
  "55": {
    "en": "What is something you love about yourself?",
    "sr": "Шта је нешто што волиш у вези себе?",
    "ro": "Ce este ceva ce iubești la tine?",
    "pt": "Partilha algo que amas em ti mesmo(a)",
    "pl": "Co w sobie kochasz?",
    "zh": "你愛你自己什麼？",
    "hu": "Mi egy dolog, amit szeretsz magadon?",
    "de": "Was ist etwas, das du an dir liebst?",
    "fr": "Qu'est-ce que tu aimes chez toi ?",
    "es": "¿Qué es algo que te encanta de ti mism@?",
    "da": "Hvad er en ting du elsker ved dig selv?",
    "pt-br": "O que é algo que você ama em si mesmo/a?"
  },
  "56": {
    "en": "How were you as a teenager?",
    "sr": "Какав/a си био/ла као тинејџер?",
    "ro": "Cum erai în adolescență?",
    "pt": "Como é que eras em adolescente?",
    "pl": "Jaki byłeś/aś jako nastolatek/a?",
    "zh": "青少年時期的你是怎麼樣的？",
    "hu": "Milyen voltál tinédzserként?",
    "de": "Wie warst du als Teenager?",
    "fr": "Comment étais-tu adolescent(e) ?",
    "es": "¿Cómo eras de adolescente?",
    "da": "Hvordan var du som teenager?",
    "pt-br": "Como você era na adolescência?"
  },
  "57": {
    "en": "What would you like to let go of?",
    "sr": "Шта би волеo/ла да можеш да заборавиш/отпустиш?",
    "ro": "La ce ai vrea să renunți?",
    "pt": "O que é que gostarias de deixar ir?",
    "pl": "Co chciałbyś/abyś odpuścić?",
    "zh": "什麼是你想放下的？",
    "hu": "Mi az, amit szeretnél elengedni?",
    "de": "Was möchtest du loslassen?",
    "fr": "De quoi aimerais tu te détacher ?",
    "es": "¿De qué te gustaría desprenderte?",
    "da": "Hvad vil du gerne kunne give slip på?",
    "pt-br": "O que você gostaria de deixar para trás?"
  },
  "58": {
    "en": "What was your first love story?",
    "sr": "Каква је била твоја прва љубав?",
    "ro": "Care a fost prima ta poveste de dragoste?",
    "pt": "Qual é a tua primeira história de amor?",
    "pl": "Jaka była Twoja pierwsza historia miłosna?",
    "zh": "你的第一個愛情故事為何？",
    "hu": "Mi volt az első szerelmi történeted?",
    "de": "Was war deine erste Liebesgeschichte?",
    "fr": "Quelle a été ta première histoire d'amour ?",
    "es": "¿Cuál fue tu primera historia de amor?",
    "da": "Hvad er din første kærlighedshistorie?",
    "pt-br": "Qual foi sua primeira história de amor?"
  },
  "59": {
    "en": "Who in your friend or family circle would you like to know better? Why?",
    "sr": "Кога би из круга своје породице или пријатеља волео/ла да боље упознаш? Зашто?",
    "ro": "Pe cine din cercul tău de prieteni sau familie ai vrea să cunoști mai bine? De ce?",
    "pt": "No teu círculo de amigos ou familiar, há alguém que gostasses de conhecer melhor? Porquê?",
    "pl": "Kogo z kręgu znajomych lub rodziny chciałbyś/abyś poznać lepiej i dlaczego?",
    "zh": "你想多了解親友圈內的誰？為什麼？",
    "hu": "Ki az az ember a családi / baráti körödben, akit szeretnél jobban megismerni?",
    "de": "Wer in deinem Familien- oder Freundeskreis möchtest du gerne besser kennen?",
    "fr": "Qui dans ton cercle d'amis ou de famille aimerais-tu mieux connaître ? Pourquoi ?",
    "es": "¿Quién de tu círculo familiar o de amigos te gustaría conocer mejor? ¿Por qué?",
    "da": "Hvem i din venne- eller familiekreds vil du gerne lære bedre at kende? Hvorfor?",
    "pt-br": "Quem em seu círculo de amigos ou familiares você gostaria de conhecer melhor? Por quê?"
  },
  "60": {
    "en": "What's your relationship with your body? How has it changed over time?",
    "sr": "Какав је твој однос према твом телу? Како се тај однос мењао током времена?",
    "ro": "Care este relația ta cu corpul tău? Cum s-a schimbat de-a lungul timpului?",
    "pt": "Qual é a tua relação com o teu corpo? De que forma se tem alterado com o tempo?",
    "pl": "Jaki masz stosunek do swojego ciała? Jak zmieniał się on na przestrzeni czasu?",
    "zh": "你與身體的關係為何？這段關係隨時間有什麼改變？",
    "hu": "Milyen a kapcsolatod a testeddel? Hogyan változott az idők során?",
    "de": "Wie ist deine Beziehung zu deinem Körper? Wie hat sich diese im Laufe der Zeit verändert?",
    "fr": "Quelle est ta relation avec ton corps ? Comment a-t-elle évolué avec le temps ?",
    "es": "¿Cómo es tu relación con tu cuerpo? ¿Cómo ha cambiado con el tiempo?",
    "da": "Hvordan er dit forhold til din krop? Hvordan har det ændret sig med tiden?",
    "pt-br": "Qual é a sua relação com seu corpo? Como ela mudou com o tempo?"
  },
  "61": {
    "en": "Do you ever feel socially awkward? When and with whom?",
    "sr": "Да ли се икада осећаш чудно у друштву? Када и са ким?",
    "ro": "Te-ai simțit vreodată ciudat din punct de vedere social? Când și cu cine?",
    "pt": "Alguma vez te sentiste socialmente desconfortável? Quando e com quem?",
    "pl": "Czy kiedykolwiek czułeś/aś się niezręcznie? Kiedy i z kim?",
    "zh": "你曾感到社交困窘嗎？何時、對象為誰？",
    "hu": "Van olyan helyzet, amiben kínosan érzed magad? Mikor vagy kivel?",
    "de": "Fühlst du dich manchmal sozial unbeholfen? Wann und mit wem?",
    "fr": "T’es tu déjà senti mal à l'aise socialement ? Quand et avec qui ?",
    "es": "¿Te sientes socialmente incómod@ alguna vez? ¿En qué momentos y con quién?",
    "da": "Føler du dig nogensinde socialt akavet? I hvilke situationer og med hvem?",
    "pt-br": "Alguma vez você se sentiu socialmente estranho/a? Quando e com quem?"
  },
  "62": {
    "en": "Do you have a heartbreak story? What is it?",
    "sr": "Имаш ли неку срцепарајућу причу? Опиши шта се десило?",
    "ro": "Ai o experiență în care ți-a fost frântă inima? Care este?",
    "pt": "Tens uma história de partir o coração? Qual é?",
    "pl": "Czy ktoś złamał Ci serce? Jak do tego doszło?",
    "zh": "你有任何心碎的故事嗎？是什麼內容呢？",
    "hu": "Összetörték valaha a szívedet? Ha igen, mi a története?",
    "de": "Hast du eine Geschichte, die dir das Herz gebrochen hat? Wie geht sie?",
    "fr": "As-tu eu le cœur brisé ? à quel propos ?",
    "es": "¿Tienes alguna historia de desamor? ¿Cuál?",
    "da": "Har du oplevet hjertesorg? Hvornår og hvad skete der?",
    "pt-br": "Você tem alguma história de coração partido? Como foi?"
  },
  "63": {
    "en": "People are often very surprised when they discover ….. about me. Why do you think so?",
    "sr": "Људи су често изненађени када сазнају …. О мени. Шта мислиш зашто је то тако?",
    "ro": "Oamenii sunt adesea foarte surprinși când descoperă... despre mine. De ce crezi asta?",
    "pt": "Muitas vezes as pessoas ficam muito surpreendidas quando descobrem que eu…. Porque é que achas que isso acontece?",
    "pl": "Ludzie często są bardzo zaskoczeni, kiedy odkrywają…..o mnie. Dlaczego tak myślisz?",
    "zh": "人們發現我_____的時候都會非常驚訝。為何你為這樣想呢？",
    "hu": "Az emberek gyakran meglepődnek, amikor megtudják rólam, hogy… Mit gondolsz, miért?",
    "de": "Leute sind oft überrascht, wenn sie …. über mich erfahren. Warum denkst du, ist das so?",
    "fr": "Les gens sont souvent très surpris lorsqu'ils découvrent….. à propos de moi. Pourquoi penses-tu ça ?",
    "es": "La gente a menudo se sorprende mucho al descubrir ….. de mí. ¿Por qué crees que se sorprenden?",
    "da": "„Folk er ofte meget overraskede når de finder ud af at jeg  „. Hvorfor tror du det er sådan?",
    "pt-br": "As pessoas geralmente ficam muito surpresas quando descobrem ..... sobre mim. Por que você acha isto?"
  },
  "64": {
    "en": "When did you think \"oh no, not again\", last? Why?",
    "sr": "Када си последњи пут помислио/ла “О, не, не опет,” И зашто?",
    "ro": "Când te-ai gândit ultima dată „oh nu, nu din nou”? De ce?",
    "pt": "Quando foi a última vez que pensaste “oh não, outra vez não”? Porquê?",
    "pl": "Kiedy ostatnio pomyślałeś/aś „o nie, znowu” i dlaczego?",
    "zh": "你上次心想「喔不，不會又這樣了吧！」是什麼時候？為什麼？",
    "hu": "Mikor gondoltad utoljára, “Jaj ne, már megint”? Miért?",
    "de": "Wann hast du das letzte mal gedacht: “Oh nein, nicht schon wieder.” Wieso?",
    "fr": "Quand as-tu pensé \"oh non, pas encore\", pour la dernière fois ? Pourquoi ?",
    "es": "¿Cuándo pensaste por última vez “oh no, otra vez no”? ¿Por qué?",
    "da": "Hvornår var sidste gang du tænkte “åh nej, ikke igen”? Hvorfor?",
    "pt-br": "Quando foi a última vez que você pensou \"ah não, de novo não\" Por quê?"
  },
  "65": {
    "en": "What is the story you think others have about you?",
    "sr": "Шта мислиш коју би причу други испричали о теби?",
    "ro": "Ce crezi că alții cred despre tine?",
    "pt": "Qual é a história que achas que os outros têm sobre ti?",
    "pl": "Jak myślisz, co sądzą o Tobie inni ludzie?",
    "zh": "你覺得別人有什麼關於你的故事？",
    "hu": "Mit gondolsz, mi az a történet, ami mások fejében él rólad?",
    "de": "Was glaubst du, denken die anderen über dich und deine Geschichte?",
    "fr": "Selon toi, quelle est l'histoire que les autres racontent sur toi ?",
    "es": "¿Cuál crees que es la impresión que tienen los otros de ti?",
    "da": "Hvilken historie eller fortælling tror du andre folk har om dig?",
    "pt-br": "Qual é a história que você acha que os outros têm a seu respeito?"
  },
  "66": {
    "en": "When were/are you happiest or most content in your life?",
    "sr": "Када си био/ла најсрећнији/a и задовољнији/a у животу?",
    "ro": "Când ai fost/ești cel mai fericit sau cel mai mulțumit din viața ta?",
    "pt": "Quando foste mais feliz na tua vida?",
    "pl": "Kiedy byłeś/aś lub jesteś najszczęśliwszy/a lub najbardziej zadowolony/a w swoim życiu?",
    "zh": "哪些是你在生命中感到最幸福或快樂的時刻？",
    "hu": "Mikor/hol vagy a legboldogabb vagy legelégedettebb az életedben?",
    "de": "Wann warst/bist du am Glücklichsten oder Zufriedensten in deinem Leben?",
    "fr": "À quel moment as-tu été/es-tu le plus heureux ou le plus satisfait de ta vie ?",
    "es": "¿En qué momentos has sido/eres más feliz o estás más satisfech@ con tu vida?",
    "da": "Hvornår i dit liv var du sidst allermest tilfreds eller glad?",
    "pt-br": "Quando você foi/é mais feliz ou mais satisfeito/a em sua vida?"
  }
}