{
  "language": "da",
  "questions": {
    "1": "Hvad er det mest spændende du har lært for nyligt? (Om dig selv eller helt generelt)",
    "2": "Hvad kan få dig til at føle dig lille?",
    "3": "Tænk tilbage på da du var barn, hvad var det bedste du vidste? Hvad gjorde dig helt glad?",
    "4": "Hvad skete der i verden da du blev født og hvordan tror du det har været med til at forme den du er idag?",
    "5": "Hvad er du mest bange for i øjeblikket?",
    "6": "Hvad tænder dig?",
    "7": "Hvem beundrer du? Hvorfor?",
    "8": "Hvad elsker du rigtig højt?",
    "9": "Hvilke udfordringer er du konfronteret med for tiden?",
    "10": "Hvordan håndterer du konflikter når du er den værste udgave af dig selv?",
    "11": "Hvordan vil du gerne elskes?",
    "12": "Hvad er din sidste oplevelse af ren og skær lykke?",
    "13": "Er der noget du har brug for at tilgive nogen for? Eller tilgive dig selv for?",
    "14": "Hvad giver dig håb i tiden vi lever i?",
    "15": "Hvis du kunne vælge hvem som helst i verden, hvem ville du så have som middagsgæst?",
    "16": "Hvis dine grundlæggende leveomkostninger blev dækket, hvad ville du så gøre med dit liv?",
    "17": "Hvad er du taknemmelig for i øjeblikket?",
    "18": "Hvilke færdigheder eller kvaliteter ser du hos andre mennesker der nogle gange gør dig misundelig?",
    "19": "Er der noget du længe har drømt om at gøre? Hvis ja, hvorfor har du ikke gjort det (endnu)?",
    "20": "Hvem er to mennesker der har haft stor indflydelse på dit liv og hvordan?",
    "21": "Hvis du vidste at du ville dø pludseligt om et år, hvilke ændringer ville du foretage i måden du lever dit liv på? Hvorfor?",
    "22": "Hvad var den sidste ting der fik dig til at græde?",
    "23": "Udover din nuværende adresse, hvor - eller med hvem - føler du dig hjemme? Hvorfor?",
    "24": "Hvad er en tilbagevendende konflikt i dit liv?",
    "25": "Hvad er dit forhold til religion?",
    "26": "Hvad var et øjeblik der fik dig til at føle dig pinligt berørt?",
    "27": "Hvad lader du nogle gange som om? Hvad foregiver du nogle gange at være?",
    "28": "Hvad er noget, der fik dig til at føle dig stolt?",
    "29": "Du er faret vild i Junglen og alt hvad du har er en trombone, en rulle aluminium, en pakke tyggegummi og et sæt nøgler. Hvordan redder du verden?",
    "30": "Hvad gør du, når du ønsker at glemme alt om livet for en stund?",
    "31": "Hvis alt var muligt, hvilket problem i verden ville du løse? Hvorfor?",
    "32": "Hvilken feedback har du fået mere end én gang? Hvad har du gjort med det?",
    "33": "Er der noget du gør i din dagligdag for dig selv og dit personlige velbefindende?",
    "34": "Har du en særlig drøm du kan huske at have drømt om natten?",
    "35": "Hvad er dine to yndlings danse moves? Vis dem!",
    "36": "Hvad har du skulle arbejde hårdest for i dit liv? Hvorfor?",
    "37": "Hvordan har din families måde at håndtere penge på, påvirket dig?",
    "38": "Hvordan er dit velbefindende i øjeblikket?",
    "39": "Hvad er dit bedste minde om godt samarbejde?",
    "40": "Hvad er en drøm du har for fremtiden?",
    "41": "Hvad er et af dine første minder?",
    "42": "Hvornår føler du dig ensom?",
    "43": "Er der noget, du er afhængig af? Hvad føles rigtig ved det?",
    "44": "Hvordan er dit forhold til dit arbejde?",
    "45": "Hvad er din største svaghed? Hvorfor?",
    "46": "Hvad er det bedste råd du nogensinde har fået? Hvem gav det til dig?",
    "47": "I hvilke øjeblikke har du været mest bange i dit liv?",
    "48": "Hvad er dit forhold til døden?",
    "49": "Hvad er et emne, som er svært for dig at tale om i øjeblikket?",
    "50": "Hvad er et personlighedstræk, du har arvet fra en af dine forældre/pårørende, som du er rigtig glad for eller ikke kan lide?",
    "51": "Hvordan er naturen en del af dit liv?",
    "52": "Har du et sundt forhold til teknologi? Hvordan?",
    "53": "Hvilken oplevelse eller beslutning har haft den største indflydelse på dit liv?",
    "54": "Hvad er en af de sværeste ting du har gennemgået i dit liv?",
    "55": "Hvad er en ting du elsker ved dig selv?",
    "56": "Hvordan var du som teenager?",
    "57": "Hvad vil du gerne kunne give slip på?",
    "58": "Hvad er din første kærlighedshistorie?",
    "59": "Hvem i din venne- eller familiekreds vil du gerne lære bedre at kende? Hvorfor?",
    "60": "Hvordan er dit forhold til din krop? Hvordan har det ændret sig med tiden?",
    "61": "Føler du dig nogensinde socialt akavet? I hvilke situationer og med hvem?",
    "62": "Har du oplevet hjertesorg? Hvornår og hvad skete der?",
    "63": "„Folk er ofte meget overraskede når de finder ud af at jeg  „. Hvorfor tror du det er sådan?",
    "64": "Hvornår var sidste gang du tænkte “åh nej, ikke igen”? Hvorfor?",
    "65": "Hvilken historie eller fortælling tror du andre folk har om dig?",
    "66": "Hvornår i dit liv var du sidst allermest tilfreds eller glad?"
  }
}
