{
  "language": "de",
  "questions": {
    "1": "Was hast du kürzlich (über dich selbst oder generell) neu über dich gelernt?",
    "2": "In welcher Situation fühlst du dich klein?",
    "3": "Erinnere dich an deine Kindheit; was hast du am meisten geliebt, was war aufregend für dich?",
    "4": "Was passierte auf der Welt, als du geboren wurdest und wie hat es dich in dem geprägt, wer du heute bist?",
    "5": "Wovor hast du aktuell am meisten Angst?",
    "6": "Was macht dich an?",
    "7": "Welche Person verehrst du und wieso?",
    "8": "Was liebst du tief und innig?",
    "9": "Welche Herausforderungen beschäftigen dich momentan?",
    "10": "Wie gehst du mit Konflikten um, wenn du dich in einem sehr schlechten Gemütszustand befindest?",
    "11": "Wie möchtest du geliebt werden?",
    "12": "Was war dein letzter Moment von purer Freude?",
    "13": "Gibt es etwas, das du jemandem verzeihen möchtest? Allenfalls dir selbst?",
    "14": "Was gibt dir in der aktuellen Zeit Hoffnung?",
    "15": "Wenn alles möglich wäre; welche Person auf dieser Welt würdest du zum Dinner einladen? Warum genau diese Person?",
    "16": "Wenn du ein Grundeinkommen erhalten würdest, was würdest du mit deinem Leben machen?",
    "17": "Wofür bist du momentan dankbar?",
    "18": "Welche Qualitäten oder Fähigkeiten siehst du in Personen, die du beneidest?",
    "19": "Gibt es etwas, wovon du schon lange träumst es zu machen? Falls ja, wieso hast du es noch nicht gemacht?",
    "20": "Welche zwei Leute haben dein Leben nachhaltig beeinflusst und wie haben sie das gemacht?",
    "21": "Wenn du wüsstest, dass du in einem Jahr plötzlich sterben würdest, was würdest du an deinem Leben ändern und wieso?",
    "22": "Was war das letzte, worüber du geweint hast?",
    "23": "Wo oder mit wem fühlst du dich zuhause (nebst deiner jetzigen Adresse)? Warum?",
    "24": "Was ist ein gegenwärtiger Konflikt in deinem Leben?",
    "25": "Wie ist deine Beziehung zu Religion?",
    "26": "Was war ein Moment, in dem du dich geschämt hast?",
    "27": "Was gibst du manchmal vor zu sein?",
    "28": "Was macht dich stolz oder hat dich stolz fühlen lassen?",
    "29": "Du bist im Jungle verloren mit einer Posaune, einer Aluminiumdecke, einem Pack Kaugummi und einem Schlüsselbund. Wie rettest du die Welt?",
    "30": "Was machst du, um das Leben für eine kurze Zeit zu vergessen?",
    "31": "Wenn alles möglich wäre, welches Problem dieser Welt würdest du lösen? Warum?",
    "32": "Welches Feedback hast du mehrere Male erhalten und was tust du damit?",
    "33": "Was machst du für dein tägliches Wohlbefinden?",
    "34": "Was ist ein verrückter Traum, an den du dich erinnerst?",
    "35": "Welches sind deine zwei Lieblingstanz Bewegungen? Zeige sie vor!",
    "36": "Wofür hast du am härtesten in deinem Leben gearbeitet und warum?",
    "37": "Wie hat dich der Umgang mit Geld, wie er in deiner Familie gelebt wurde, geprägt?",
    "38": "Wie ist dein momentanes Wohlbefinden?",
    "39": "Was ist deine beste Erinnerung an gutes Teamwork?",
    "40": "Was ist ein Traum, den du für deine Zukunft hast?",
    "41": "Was ist eines deiner ersten Erinnerungen?",
    "42": "Wann fühlst du dich alleine?",
    "43": "Gibt es etwas, wovon du süchtig bist? Was findest du daran gut?",
    "44": "Wie ist deine Beziehung zu Arbeit?",
    "45": "Was sind deine größten Schwächen?",
    "46": "Was ist der beste Ratschlag, der dir gegeben wurde? Wer hat ihn dir gegeben?",
    "47": "Was waren Momente in deinem Leben, in denen du dich am meisten gefürchtet hast?",
    "48": "Wie denkst du über den Tod?",
    "49": "Über welches Thema findest du es schwierig zu sprechen?",
    "50": "Welche Eigenschaft hast du von deinen Eltern/Erzieher verinnerlicht, die du magst und welche, die du nicht magst?",
    "51": "Inwiefern gehört Natur zu deinem Leben?",
    "52": "Stehst du in einer gesunden Beziehung zur Technologie? Warum?",
    "53": "Welche Entscheidungen oder Erfahrungen haben die grössten Auswirkungen auf dein Leben?",
    "54": "Was ist das Schwerste, das du bisher durchlebt hast?",
    "55": "Was ist etwas, das du an dir liebst?",
    "56": "Wie warst du als Teenager?",
    "57": "Was möchtest du loslassen?",
    "58": "Was war deine erste Liebesgeschichte?",
    "59": "Wer in deinem Familien- oder Freundeskreis möchtest du gerne besser kennen?",
    "60": "Wie ist deine Beziehung zu deinem Körper? Wie hat sich diese im Laufe der Zeit verändert?",
    "61": "Fühlst du dich manchmal sozial unbeholfen? Wann und mit wem?",
    "62": "Hast du eine Geschichte, die dir das Herz gebrochen hat? Wie geht sie?",
    "63": "Leute sind oft überrascht, wenn sie …. über mich erfahren. Warum denkst du, ist das so?",
    "64": "Wann hast du das letzte mal gedacht: “Oh nein, nicht schon wieder.” Wieso?",
    "65": "Was glaubst du, denken die anderen über dich und deine Geschichte?",
    "66": "Wann warst/bist du am Glücklichsten oder Zufriedensten in deinem Leben?"
  }
}