{
  "language": "es",
  "questions": {
    "1": "¿Qué es lo más interesante que has aprendido recientemente? (sobre ti o en general)",
    "2": "¿Qué es aquello que te hace sentir pequeñ@?",
    "3": "Recordando tu infancia: ¿Qué cosas te encantaban? ¿Qué te entusiasmaba?",
    "4": "¿Qué estaba ocurriendo en el mundo cuando naciste, y cómo crees que influyó en quién eres hoy?",
    "5": "¿Qué es lo que más temes a día de hoy?",
    "6": "¿Qué es lo que te hace vibrar?",
    "7": "Indica una persona a la que admires. ¿Por qué?",
    "8": "¿Qué amas profundamente?",
    "9": "¿A qué retos te estás enfrentando ahora mismo?",
    "10": "¿Cómo gestionas el conflicto cuando estás en un momento malo?",
    "11": "¿Cómo te gusta ser querido?",
    "12": "¿Cuál ha sido tu último momento de pura felicidad?",
    "13": "¿Hay algo que necesites perdonar a alguien? ¿O a ti mism@?",
    "14": "En el contexto actual, ¿qué te da esperanza?",
    "15": "Si pudieses escoger a cualquier persona del mundo, ¿a quién querrías tener como invitad@ para cenar? ¿Por qué?",
    "16": "Si alguien cubriera tus gastos mínimos para vivir, ¿qué harías con tu vida?",
    "17": "¿Qué es algo por lo que estás agradecid@ ahora mismo?",
    "18": "¿Qué habilidades o cualidades ves en otras personas que envidias?",
    "19": "¿Hay algo que llevas mucho tiempo soñando hacer? Si es sí, ¿por qué no lo has hecho aún?",
    "20": "¿Cuáles son dos personas que influyeron en tu vida y de qué manera lo hicieron?",
    "21": "Si supieses que en un año vas a morir, de repente, ¿qué cambiarías de la forma en la que estás viviendo ahora mismo? ¿Por qué?",
    "22": "La última vez que lloraste, ¿por qué fue?",
    "23": "¿Dónde o con quién te sientes “en casa” (a parte de donde vives actualmente)? ¿Por qué?",
    "24": "¿Cuál es un conflicto recurrente en tu vida?",
    "25": "¿Cómo es tu relación con la religión?",
    "26": "¿Cuándo fue un momento en el que te sentiste avergonzad@?",
    "27": "¿Qué aparentas ser a veces?",
    "28": "¿Qué es algo que te haya hecho sentir orgullos@?",
    "29": "Estás perdido en la jungla con un trombón, una hoja de papel de aluminio, un paquete de chicles y un manojo de llaves. ¿Cómo salvarías el mundo?",
    "30": "¿Qué sueles hacer para olvidarte de la vida durante un rato?",
    "31": "Si cualquier cosa fuese posible, ¿qué problema en el mundo solucionarías? ¿Por qué?",
    "32": "¿Qué feedback has recibido más de una vez? ¿Qué has hecho al respecto?",
    "33": "¿Qué haces por tu bienestar personal en tu día a día?",
    "34": "¿Cuál es un sueño loco que recuerdes?",
    "35": "¿Cuáles son tus dos pasos de baile favoritos? ¡Hazlos!",
    "36": "¿Qué es aquello por lo que has trabajado más duro en tu vida? ¿Por qué?",
    "37": "¿Cómo influyó en ti la manera en la que se gestionaba el dinero en tu familia?",
    "38": "¿Cómo te sientes ahora mismo, a nivel de bienestar?",
    "39": "¿Cuál es tu mejor recuerdo trabajando en equipo?",
    "40": "¿Cuál es un sueño que tienes para tu futuro?",
    "41": "¿Cuál es uno de tus primeros recuerdos?",
    "42": "¿Cuándo te sientes sol@?",
    "43": "¿Hay algo a lo que estés adict@? ¿Qué parte de ello te gusta/te hace sentir bien?",
    "44": "¿Cómo es tu relación con tu trabajo?",
    "45": "¿Cuáles son tus mayores debilidades?",
    "46": "¿Cuál es el mejor consejo que has recibido nunca? ¿Quién te lo dio?",
    "47": "¿Cuáles son algunos momentos en tu vida en los que sentiste más miedo?",
    "48": "¿Qué sientes hacia la muerte?",
    "49": "¿Cuál es un tema del que a día de hoy te cueste hablar?",
    "50": "¿Cuál es una cualidad que heredaste de uno de tus padres/cuidadores que te encanta/no te gusta?",
    "51": "¿De qué manera está la naturaleza presente en tu vida?",
    "52": "¿Tienes una relación sana con la tecnología? ¿Por qué?",
    "53": "¿Qué experiencia vital o decisión ha tenido mayor impacto en tu vida?",
    "54": "¿Cuál es una de las cosas más difíciles por las que has pasado?",
    "55": "¿Qué es algo que te encanta de ti mism@?",
    "56": "¿Cómo eras de adolescente?",
    "57": "¿De qué te gustaría desprenderte?",
    "58": "¿Cuál fue tu primera historia de amor?",
    "59": "¿Quién de tu círculo familiar o de amigos te gustaría conocer mejor? ¿Por qué?",
    "60": "¿Cómo es tu relación con tu cuerpo? ¿Cómo ha cambiado con el tiempo?",
    "61": "¿Te sientes socialmente incómod@ alguna vez? ¿En qué momentos y con quién?",
    "62": "¿Tienes alguna historia de desamor? ¿Cuál?",
    "63": "La gente a menudo se sorprende mucho al descubrir ….. de mí. ¿Por qué crees que se sorprenden?",
    "64": "¿Cuándo pensaste por última vez “oh no, otra vez no”? ¿Por qué?",
    "65": "¿Cuál crees que es la impresión que tienen los otros de ti?",
    "66": "¿En qué momentos has sido/eres más feliz o estás más satisfech@ con tu vida?"
  }
}
