{
  "language": "hu",
  "questions": {
    "1": "Mi a legérdekesebb dolog, amit mostanában tanultál (magadról vagy általánosságban)?",
    "2": "Mi az, amitől kicsinek érzed magad?",
    "3": "Ha visszagondolsz a gyerekkorodra, mik voltak a kedvenc dolgaid? Mitől érezted magad izgatottnak?",
    "4": "Mi történt a világban, amikor megszülettél, és szerinted ez hogyan formálta azt, aki ma vagy?",
    "5": "Jelenleg mitől tartasz a leginkább?",
    "6": "Mi indít be?",
    "7": "Ki az, akire felnézel, és miért?",
    "8": "Mit szeretsz nagyon?",
    "9": "Jelenleg milyen kihívásokkal küzdesz?",
    "10": "Hogyan kezeled a konfliktusokat, amikor rossz passzban vagy?",
    "11": "Miként szeretsz szeretve lenni?",
    "12": "Mikor éreztél utoljára tiszta örömöt?",
    "13": "Van valami, amit meg kell bocsátanod magadnak vagy másnak?",
    "14": "Mibõl merítesz reményt mostanában?",
    "15": "Ha a világon bárkit választhatnál, kit hívnál el vacsorázni, és miért?",
    "16": "Ha valaki fedezné az alapvető megélhetési költségeidet, hogyan élnéd az életed?",
    "17": "Mi az, amiért hálás vagy jelenleg?",
    "18": "Milyen tulajdonságokat vagy képességeket irigyelsz másokban?",
    "19": "Van-e valami, amiről régóta álmodozol, hogy megteszed? Ha igen, eddig miért nem tetted meg?",
    "20": "Mondj két olyan embert akik hatással voltak az életedre. Hogyan hatottak rád?",
    "21": "Ha tudnád, hogy egy év múlva hirtelen meghalsz, mit változtatnál azon, ahogyan éled az életed, és miért?",
    "22": "Mi miatt sírtál mostanában?",
    "23": "Hol, vagy kivel érzed igazán otthon magad (a jelenlegi lakcímedet kivéve)? Miért?",
    "24": "Milyen ismétlődő konfliktusokkal küzdesz?",
    "25": "Hogy állsz a valláshoz?",
    "26": "Milyen szituációban szégyellted el magad legutóbb?",
    "27": "Kinek a bőrébe bújsz néha?",
    "28": "Mondj valamit, amire büszke voltál / vagy.",
    "29": "Eltévedtél a dzsungelben egy harsonával, egy alumínium lappal, egy csomag rágógumival és egy kulcscsomóval. Hogyan mented meg a világot?",
    "30": "Mit teszel, hogy egy kis időre elfelejtsd a napi gondokat?",
    "31": "Ha bármi lehetséges lenne, milyen világméretű problémát oldalnál meg? Miért?",
    "32": "Milyen visszajelzést kaptál többször is, és mit kezdtél / kezdesz vele?",
    "33": "Mit teszel napi szinten a jó közérzetért?",
    "34": "Milyen őrült álmodra emlékszel?",
    "35": "Mi két kedvenc tánc mozdulatod? Mutasd meg őket!",
    "36": "Mi az, amiért valaha a legkeményebben dolgoztál, és miért?",
    "37": "Hogyan formált téged a családod pénzhez való viszonya?",
    "38": "Milyen a közérzeted jelenleg?",
    "39": "Mi a legjobb emléked a kiváló csapatmunkáról?",
    "40": "Mi egyik álmod a jövőre nézve?",
    "41": "Melyik az egyik legkorábbi emléked?",
    "42": "Mikor érzed magad egyedül?",
    "43": "Van bármilyen függőséged? Mi esik jól benne?",
    "44": "Milyen a kapcsolatod a munkáddal?",
    "45": "Melyek a legnagyobb gyengeségeid?",
    "46": "Mi a legjobb tanács, amit valaha kaptál? Kitől származott?",
    "47": "Mik voltak azok a pillanatok az életedben, amikor a leginkább féltél?",
    "48": "Hogyan érzel a halállal kapcsolatban?",
    "49": "Mi egy olyan téma, amiről nehéz beszélned jelenleg?",
    "50": "Mely tulajdonságodat tudod be szüleidnek vagy nevelőidnek amit szeretsz/utálsz?",
    "51": "Milyen módon része a természet az életednek?",
    "52": "Egészséges kapcsolatban vagy a technológiával? Miért?",
    "53": "Milyen élettapasztalat vagy döntés volt a legnagyobb hatással az életedre?",
    "54": "Mi az egyik legnehezebb élettapasztalatod, amin valaha átmentél?",
    "55": "Mi egy dolog, amit szeretsz magadon?",
    "56": "Milyen voltál tinédzserként?",
    "57": "Mi az, amit szeretnél elengedni?",
    "58": "Mi volt az első szerelmi történeted?",
    "59": "Ki az az ember a családi / baráti körödben, akit szeretnél jobban megismerni?",
    "60": "Milyen a kapcsolatod a testeddel? Hogyan változott az idők során?",
    "61": "Van olyan helyzet, amiben kínosan érzed magad? Mikor vagy kivel?",
    "62": "Összetörték valaha a szívedet? Ha igen, mi a története?",
    "63": "Az emberek gyakran meglepődnek, amikor megtudják rólam, hogy… Mit gondolsz, miért?",
    "64": "Mikor gondoltad utoljára, “Jaj ne, már megint”? Miért?",
    "65": "Mit gondolsz, mi az a történet, ami mások fejében él rólad?",
    "66": "Mikor/hol vagy a legboldogabb vagy legelégedettebb az életedben?"
  }
}
