{
  "language": "pl",
  "questions": {
    "1": "Jaka jest najciekawsza rzecz, której się ostatnio dowiedziałeś/aś (o sobie lub ogólnie)",
    "2": "Co sprawia, że czujesz się źle?",
    "3": "Wspominając siebie jako dziecko: jakie były Twoje ulubione rzeczy? Co sprawiło, że poczułeś/aś się podekscytowany/a?",
    "4": "Co działo się na świecie w momencie twoich narodzin i jak Twoim zdaniem ukształtowało to, kim jesteś dzisiaj?",
    "5": "Czego w tej chwili boisz się najbardziej?",
    "6": "Co Cię kręci?",
    "7": "Kogo podziwiasz i dlaczego?",
    "8": "Co bardzo kochasz?",
    "9": "Z jakimi wyzwaniami mierzysz się obecnie?",
    "10": "Jak radzisz sobie z konfliktami, kiedy jesteś w najgorszym stanie?",
    "11": "W jaki sposób lubisz być doceniany/a?",
    "12": "Co ostatnio sprawiło Ci prawdziwą przyjemność?",
    "13": "Czy jest coś, co musisz komuś wybaczyć? Albo wybaczyć sobie?",
    "14": "Co w obecnych czasach daje Ci nadzieję?",
    "15": "Mając do wyboru kogokolwiek na świecie, kogo chciałbyś/abyś gościć na obiedzie i dlaczego?",
    "16": "Gdyby ktoś pokrył Twoje podstawowe koszty utrzymania, co byś zrobił/a ze swoim życiem?",
    "17": "Za co w tej chwili jesteś wdzięczny/a?",
    "18": "Jakich cech lub umiejętności zazdrościsz innym ludziom?",
    "19": "Czy jest coś, o czym marzyłeś/aś od dawna? Jeśli tak, dlaczego jeszcze tego nie zrobiłeś/aś?",
    "20": "Kim są dwoje ludzi, którzy ukształtowali twoje życie i jak to zrobili?",
    "21": "Gdybyś wiedział, że za rok nagle umrzesz, co byś zmienił/a w swoim obecnym życiu i dlaczego?",
    "22": "Jaka była ostatnia rzecz, z powodu której płakałeś/aś?",
    "23": "Gdzie lub z kim czujesz się \" jak w domu\" (oprócz obecnego miejsca zamieszkania)? Dlaczego?",
    "24": "Jaki konflikt powtarza się w twoim życiu?",
    "25": "Jaki jest Twój związek z religią?",
    "26": "Jaki był moment, którym poczułeś się zakłopotany?",
    "27": "Kogo czasami udajesz kim jesteś?",
    "28": "Co sprawia, że czujesz się dumny/a?",
    "29": "Gubisz się w dżungli z puzonem, blachą aluminiową, paczką gumy do żucia i kompletem kluczy. Jak ratujesz świat?",
    "30": "Co robisz, żeby na chwilę zapomnieć o życiu?",
    "31": "Gdyby wszystko było możliwe, jaki problem na świecie byś rozwiązał/a i dlaczego?",
    "32": "Jaką opinię o sobie słyszałeś/aś więcej niż raz? Czy miało to wpływ na zmianę jakichkolwiek zachowań?",
    "33": "Co robisz dla swojego dobrego samopoczucia w życiu codziennym?",
    "34": "Jaki szalony sen pamiętasz?",
    "35": "Jakie są twoje dwa ulubione ruchy taneczne? Pokaż je!",
    "36": "Na co w życiu pracowałeś/aś najciężej i dlaczego?",
    "37": "Jak ukształtował Cię sposób, w jaki obchodzono się z pieniędzmi w Twojej rodzinie?",
    "38": "Jakie jest Twoje samopoczucie w tej chwili?",
    "39": "Jakie jest Twoje najlepsze wspomnienie z pracy zespołowej?",
    "40": "Jakie masz jedno marzenie odnośnie swojej przyszłość?",
    "41": "Jakie jest jedno z Twoich najwcześniejszych wspomnień?",
    "42": "Kiedy czujesz się samotny/a?",
    "43": "Czy masz jakieś uzależnienia? Widzisz w tym jakieś pozytywne aspekty?",
    "44": "Jaki jest Twój związek z Twoją pracą?",
    "45": "Jakie są Twoje największe słabości?",
    "46": "Jaka jest najlepsza rada, jaką otrzymałeś/aś? Kto Ci ją dał?",
    "47": "W jakich sytuacjach bałeś/aś się najbardziej?",
    "48": "Co myślisz o śmierci?",
    "49": "Na jaki temat jest trudno Ci rozmawiać w tej chwili?",
    "50": "Jaką cechę odziedziczyłeś/aś po jednym z rodziców/opiekunów, którą naprawdę lubisz lub nie lubisz?",
    "51": "W jaki sposób przyroda jest częścią Twojego życia?",
    "52": "Czy Twoja relacja z technologią jest zdrowa? Dlaczego tak sądzisz?",
    "53": "Jakie doświadczenie życiowe lub decyzja wywarły największy wpływ na Twoje życie?",
    "54": "Jaka jest jedna z najtrudniejszych rzeczy, przez które przeszłeś/aś?",
    "55": "Co w sobie kochasz?",
    "56": "Jaki byłeś/aś jako nastolatek/a?",
    "57": "Co chciałbyś/abyś odpuścić?",
    "58": "Jaka była Twoja pierwsza historia miłosna?",
    "59": "Kogo z kręgu znajomych lub rodziny chciałbyś/abyś poznać lepiej i dlaczego?",
    "60": "Jaki masz stosunek do swojego ciała? Jak zmieniał się on na przestrzeni czasu?",
    "61": "Czy kiedykolwiek czułeś/aś się niezręcznie? Kiedy i z kim?",
    "62": "Czy ktoś złamał Ci serce? Jak do tego doszło?",
    "63": "Ludzie często są bardzo zaskoczeni, kiedy odkrywają…..o mnie. Dlaczego tak myślisz?",
    "64": "Kiedy ostatnio pomyślałeś/aś „o nie, znowu” i dlaczego?",
    "65": "Jak myślisz, co sądzą o Tobie inni ludzie?",
    "66": "Kiedy byłeś/aś lub jesteś najszczęśliwszy/a lub najbardziej zadowolony/a w swoim życiu?"
  }
}
