{
  "language": "pt-br",
  "questions": {
    "1": "Qual é a coisa mais interessante que você aprendeu recentemente? (sobre você mesmo/a ou em geral)",
    "2": "O que é algo que te faz se sentir diminuído(a)?",
    "3": "Lembrando de quando você era criança: Quais eram suas coisas favoritas? O que o/a fazia sentir animado(a)?",
    "4": "O que estava acontecendo no mundo na época de seu nascimento, e como você acha que isso moldou quem você é hoje?",
    "5": "O que você mais teme atualmente?",
    "6": "O que te excita?",
    "7": "Quem é uma pessoa que você admira? Por quê?",
    "8": "O que você ama muito?",
    "9": "Que desafios você está enfrentando neste momento?",
    "10": "Como você lida com conflitos quando está no seu pior momento?",
    "11": "Como você gosta de ser amado/a?",
    "12": "Qual foi seu último momento de pura alegria?",
    "13": "Há algo por o quê você precisa perdoar alguém? Ou perdoar a si mesmo?",
    "14": "Nos tempos atuais, o que tedá esperança?",
    "15": "Se pudesse escolher qualquer pessoa no mundo, quem você convidaria para jantar? Por quê?",
    "16": "Se alguém cobrisse as suas despesas básicas, o que você faria da vida?",
    "17": "O que é algo pelo qual você se sente grato(a) atualmente?",
    "18": "Que habilidades ou qualidades você vê em outras pessoas que você inveja?",
    "19": "Existe algo que você sonha em fazer há muito tempo? Se sim, por que você ainda não o fez?",
    "20": "Quem são duas pessoas que moldaram sua vida e como elas fizeram isto?",
    "21": "Se você soubesse que em um ano você morreria de repente, o que você mudaria no seu jeito atual de viver? Por quê?",
    "22": "Qual foi a última coisa pela qual você chorou?",
    "23": "Onde ou com quem você se sente em \"casa\" (além de seu endereço atual)? Por quê?",
    "24": "O que é um conflito recorrente em sua vida?",
    "25": "Qual é a sua relação com a religião?",
    "26": "Qual foi um momento que o/a fez se sentir envergonhado/a?",
    "27": "O que você às vezes finge ser?",
    "28": "O que é algo que o/a fez sentir-se orgulhoso/a?",
    "29": "Você está perdido na selva com um trombone, uma folha de alumínio, um pacote de chicletes e um conjunto de chaves. Como você salva o mundo?",
    "30": "O que você faz para esquecer da vida por um tempo?",
    "31": "Se tudo fosse possível, que problema do mundo você resolveria? Por quê?",
    "32": "Qual é o feedback que você recebeu mais de uma vez? E o que você fez a respeito dele?",
    "33": "O que você faz para o seu bem-estar pessoal em sua vida diária?",
    "34": "Qual foi um sonho louco do qual você se lembra?",
    "35": "Quais são seus dois passos de dança favoritos? Mostre-os!",
    "36": "Pelo o que você trabalhou mais duro na vida? Por quê?",
    "37": "Como a forma como o dinheiro era tratado em sua família moldou você?",
    "38": "Como sente o seu bem-estar agora?",
    "39": "Qual é a sua melhor lembrança de um excelente trabalho em equipe?",
    "40": "Qual é um sonho que você tem para o seu futuro?",
    "41": "Qual é uma de suas primeiras lembranças?",
    "42": "Quando você se sente sozinho?",
    "43": "Existe algo em que você é viciado? O que parece certo em relação a isso?",
    "44": "Qual é a sua relação com seu trabalho?",
    "45": "Quais são suas maiores fraquezas?",
    "46": "Qual é o melhor conselho que já recebeu? Quem te deu?",
    "47": "Quais foram alguns momentos de sua vida em que você sentiu mais medo?",
    "48": "Como você se sente em relação à morte?",
    "49": "Qual é um tema que é difícil para você falar no momento?",
    "50": "Qual é um traço que você herdou de um de seus pais/responsáveis que você realmente gosta ou não gosta?",
    "51": "Como a natureza faz parte da sua vida?",
    "52": "Você tem uma relação saudável com a tecnologia? Por quê?",
    "53": "Qual experiência de vida ou decisão teve o maior impacto em sua vida?",
    "54": "Qual é uma das coisas mais difíceis pelas quais você já passou?",
    "55": "O que é algo que você ama em si mesmo/a?",
    "56": "Como você era na adolescência?",
    "57": "O que você gostaria de deixar para trás?",
    "58": "Qual foi sua primeira história de amor?",
    "59": "Quem em seu círculo de amigos ou familiares você gostaria de conhecer melhor? Por quê?",
    "60": "Qual é a sua relação com seu corpo? Como ela mudou com o tempo?",
    "61": "Alguma vez você se sentiu socialmente estranho/a? Quando e com quem?",
    "62": "Você tem alguma história de coração partido? Como foi?",
    "63": "As pessoas geralmente ficam muito surpresas quando descobrem ..... sobre mim. Por que você acha isto?",
    "64": "Quando foi a última vez que você pensou \"ah não, de novo não\" Por quê?",
    "65": "Qual é a história que você acha que os outros têm a seu respeito?",
    "66": "Quando você foi/é mais feliz ou mais satisfeito/a em sua vida?"
  }
}