{
  "language": "pt",
  "questions": {
    "1": "Qual foi a coisa mais interessante que aprendeste recentemente? (Sobre ti próprio ou no geral)",
    "2": "O que te faz sentir pequeno?",
    "3": "Na tua infância quais eram as tuas coisas favoritas? O que é que te entusiasmava?",
    "4": "O que é que estava a acontecer no mundo quando nasceste e como é que achas que isso marcou a pessoa que és hoje?",
    "5": "Atualmente qual é o teu maior medo?",
    "6": "O que é que te excita?",
    "7": "Diz uma pessoa que admiras, porquê?",
    "8": "O que amas profundamente?",
    "9": "Que desafios estás a atravessar agora?",
    "10": "Quando estás no teu pior, como lidas com conflitos?",
    "11": "Como gostas de ser amado(a)?",
    "12": "Qual foi o teu último momento de alegria pura?",
    "13": "Há alguém que tens de perdoar? Ou tens de te perdoar a ti por alguma coisa?",
    "14": "Hoje em dia, o que é que te dá esperança?",
    "15": "Se pudesses escolher qualquer pessoa no mundo para jantar contigo, quem seria? Porquê?",
    "16": "Se alguém pagasse todos os teus custos básicos de vida, o que é que farias com a tua vida?",
    "17": "Neste momento, o que é que te faz estar/ser grato/a?",
    "18": "De que qualidades ou aptidões tens inveja nos outros?",
    "19": "Há algo que sonhas fazer há muito tempo? Se sim, porque é que ainda não o fizeste?",
    "20": "Que duas pessoas é que moldaram a tua vida, como é que o fizeram?",
    "21": "Se soubesses que só tinhas mais um ano de vida, o que mudarias na forma como vives e porquê?",
    "22": "Qual foi a última coisa que te fez chorar?",
    "23": "Onde ou com quem é que te sentes \"em casa\" (excluindo a tua morada atual)? Porquê?",
    "24": "Qual é um conflito recorrente na tua vida?",
    "25": "Qual é a tua relação com a religião?",
    "26": "Partilha um momento em que te sentiste envergonhado/a.",
    "27": "O que é que às vezes finges ser?",
    "28": "O que é que te fez sentir orgulhoso/a?",
    "29": "Estás perdido na selva com um trombone, papel de alumínio, um pacote de pastilhas e um conjunto de chaves. Como salvas o mundo?",
    "30": "O que fazes para te abstraires da vida?",
    "31": "Se tudo fosse possível, que problema no mundo solucionavas? Porquê?",
    "32": "Que feedback é que já recebeste mais do que uma vez? O que é que fizeste em relação a esse feedback?",
    "33": "O que é que fazes para o teu bem-estar pessoal no teu dia-a-dia?",
    "34": "Partilha um sonho louco de que te lembres",
    "35": "Quais são os teus dois passos de dança favoritos? Mostra-os",
    "36": "Para o que é que mais trabalhaste na tua vida? Porquê?",
    "37": "De que forma é que foste influenciado(a) pelo modo como a tua família lidava com o dinheiro?",
    "38": "Como está o teu bem-estar neste momento?",
    "39": "Qual é a tua melhor memória de um excelente trabalho de equipa?",
    "40": "Partilha um sonho que tenhas para o teu futuro",
    "41": "Qual é uma das tuas primeiras memórias?",
    "42": "Quando é que te sentes sozinho(a)?",
    "43": "Há algo em que estejas viciado? O que é que faz com que pareça certo?",
    "44": "Como é a tua relação com o teu trabalho?",
    "45": "Quais são as tuas maiores fraquezas?",
    "46": "Qual o melhor conselho que já recebeste? Quem to deu?",
    "47": "Quais foram alguns momentos na tua vida em que sentiste mais medo?",
    "48": "Como te sentes em relação à morte?",
    "49": "Qual é um tópico sobre o qual te é difícil falar hoje em dia?",
    "50": "Qual é uma característica que herdaste de um dos teus pais, da qual gostes muito ou da qual não gostes nada?",
    "51": "De que forma é que a Natureza faz parte da tua vida?",
    "52": "Tens uma relação saudável com a tecnologia? Porquê?",
    "53": "Que experiência de vida ou decisão teve o maior impacto na tua vida?",
    "54": "Qual é uma das coisas mais difíceis que já passaste?",
    "55": "Partilha algo que amas em ti mesmo(a)",
    "56": "Como é que eras em adolescente?",
    "57": "O que é que gostarias de deixar ir?",
    "58": "Qual é a tua primeira história de amor?",
    "59": "No teu círculo de amigos ou familiar, há alguém que gostasses de conhecer melhor? Porquê?",
    "60": "Qual é a tua relação com o teu corpo? De que forma se tem alterado com o tempo?",
    "61": "Alguma vez te sentiste socialmente desconfortável? Quando e com quem?",
    "62": "Tens uma história de partir o coração? Qual é?",
    "63": "Muitas vezes as pessoas ficam muito surpreendidas quando descobrem que eu…. Porque é que achas que isso acontece?",
    "64": "Quando foi a última vez que pensaste “oh não, outra vez não”? Porquê?",
    "65": "Qual é a história que achas que os outros têm sobre ti?",
    "66": "Quando foste mais feliz na tua vida?"
  }
}
