{
  "language": "ro",
  "questions": {
    "1": "Care este cel mai interesant lucru pe care l-ai învățat recent? (despre tine sau în general)",
    "2": "Ce te face să te simți mic?",
    "3": "Amintește-ți de tine ca și copil: Care erau lucrurile tale preferate? Ce te făcea entuziasmat?",
    "4": "Ce s-a întâmplat în lume în momentul nașterii tale și cum crezi că a modelat cine ești astăzi?",
    "5": "De ce îți este frică cel mai mult în acest moment?",
    "6": "Ce te excită?",
    "7": "Cine este o persoană pe care o admiri? De ce?",
    "8": "Ce iubești din suflet?",
    "9": "Cu ce provocări te confrunți acum?",
    "10": "Cum faci față conflictelor atunci când ești în cea mai rea stare a ta?",
    "11": "Cum îți place să fii iubit/ă?",
    "12": "Care a fost ultimul tău moment de bucurie adevărată?",
    "13": "E ceva pentru care trebuie să ierți pe cineva? Sau să te ierți?",
    "14": "Ce îți dă speranță în vremurile noastre?",
    "15": "Dacă ai avea posibilitatea de a lua cina cu oricine din lume, pe cine ai invita? De ce?",
    "16": "Dacă cineva ar acoperi costurile tale de trai de bază, ce ai face cu viața ta?",
    "17": "Pentru ce ești recunoscător în acest moment?",
    "18": "Ce aptitudini sau calități vezi la alți oameni pe care le invidiezi?",
    "19": "Există ceva ce ai visat să faci de mult timp? Dacă da, de ce nu ai făcut-o încă?",
    "20": "Cine sunt doi oameni care ți-au marcat viața și cum au făcut ei acest lucru?",
    "21": "Dacă ai știi că într-un an vei muri brusc, ce ai schimba la felul în care trăiești acum? De ce?",
    "22": "Din ce cauză ai plâns ultima oară?",
    "23": "Unde sau cu cine te simți ca „acasă” (în afară de cei cu care locuiești)? De ce?",
    "24": "Care este un conflict care se repetă în viața ta?",
    "25": "Care este relația ta cu religia?",
    "26": "Care a fost un moment care te-a făcut să te rușinezi?",
    "27": "Ce pretinzi uneori că ești?",
    "28": "Ce este ceva care te-a făcut să te simți mândru?",
    "29": "Te-ai pierdut într-o junglă cu un trombon, o folie de aluminiu, un pachet de gumă de mestecat și un set de chei. Cum salvezi lumea?",
    "30": "Ce faci ca să uiți de viață o vreme?",
    "31": "Dacă orice ar fi posibil, ce problemă din lume ai rezolva? De ce?",
    "32": "Ce feedback ai primit de mai multe ori? Și ce-ai făcut în această privință?",
    "33": "Ce faci pentru bunăstarea ta personală în viața de zi cu zi?",
    "34": "Ce vis nebun îți amintești?",
    "35": "Care sunt cele două mișcări ale tale de dans preferate? Arată-le!",
    "36": "Pentru ce ai muncit cel mai mult în viață? De ce?",
    "37": "Cum te-a format modul în care au fost tratați banii în familia ta?",
    "38": "Cum este starea ta de bine în momentul de față?",
    "39": "Care este cea mai bună amintire a ta despre munca în echipă?",
    "40": "Care este un vis pe care îl ai pentru viitorul tău?",
    "41": "Care este una dintre cele mai vechi amintiri ale tale?",
    "42": "Când te simți singur?",
    "43": "Există ceva de care ești dependent? Ce ți se pare corect legat de acest lucru?",
    "44": "Care este relația ta cu munca ta?",
    "45": "Care sunt cele mai mari puncte slabe ale tale?",
    "46": "Care este cel mai bun sfat care ți s-a dat vreodată? Cine ți l-a dat?",
    "47": "Care au fost momentele din viață în care ți-a fost cel mai frică?",
    "48": "Care este atitudinea ta față de moarte?",
    "49": "Care este un subiect despre care îți este greu să vorbești în acest moment?",
    "50": "Care este o trăsătură pe care ai moștenit-o de la unul dintre părinții tăi/îngrijitorii tăi și care îți place sau îți displace?",
    "51": "Cum face parte natura din viața ta?",
    "52": "Ai o relație sănătoasă cu tehnologia? De ce?",
    "53": "Ce experiență de viață sau ce decizie a avut cel mai mare impact asupra vieții tale?",
    "54": "Care este una dintre cele mai dificile experiențe prin care ai trecut vreodată?",
    "55": "Ce este ceva ce iubești la tine?",
    "56": "Cum erai în adolescență?",
    "57": "La ce ai vrea să renunți?",
    "58": "Care a fost prima ta poveste de dragoste?",
    "59": "Pe cine din cercul tău de prieteni sau familie ai vrea să cunoști mai bine? De ce?",
    "60": "Care este relația ta cu corpul tău? Cum s-a schimbat de-a lungul timpului?",
    "61": "Te-ai simțit vreodată ciudat din punct de vedere social? Când și cu cine?",
    "62": "Ai o experiență în care ți-a fost frântă inima? Care este?",
    "63": "Oamenii sunt adesea foarte surprinși când descoperă... despre mine. De ce crezi asta?",
    "64": "Când te-ai gândit ultima dată „oh nu, nu din nou”? De ce?",
    "65": "Ce crezi că alții cred despre tine?",
    "66": "Când ai fost/ești cel mai fericit sau cel mai mulțumit din viața ta?"
  }
}
