{
  "language": "sr",
  "questions": {
    "1": "Шта је најинтересантније што си научио/ла у скорије време? (о себи или генерално)",
    "2": "Шта чини да се осећаш мање вредним?",
    "3": "Сети се себе у детињству, које су биле твоје омиљене ствари? Шта те је чинило срећним?",
    "4": "Шта се дешавало у свету у време твог рођења и како мислиш да је то утицало на оно што си данас?",
    "5": "Чега се највише плаши у овом тренутку",
    "6": "Шта те ради (узбуђује)?",
    "7": "Ко је особа којој се дивиш? Зашто?",
    "8": "Шта јако волиш?",
    "9": "Са којим се изазовима тренутно суочаваш?",
    "10": "Како се носиш са сукобима кад ти је најтеже?",
    "11": "Како волиш бити вољен/а?",
    "12": "Опиши свој последњи тренутак истинске среће.",
    "13": "Да ли постоји нешто што некоме треба да опростиш? Или да опростиш себи?",
    "14": "У данашње време, шта ти даје наду?",
    "15": "Када би могао/ла да одабереш било кога на свету и позовеш на вечеру, ко би то био? Зашто?",
    "16": "Када би ти неко покрио основне трошкове живота, шта би урадио/ла са својим животом?",
    "17": "На чему си тренутно захвалан/на?",
    "18": "На којим способностима и особинама завидиш другим људима?",
    "19": "Да ли постоји нешто о чему дуго сањаш/машташ? Aко да зашто то још ниси урадио/ла?",
    "20": "Ко су две особе које су имале утицај на твој живот и на који начин?",
    "21": "Када би знао/ла да ћеш умрети за годину дана, шта би променио/ла у начину на који сада живиш? Зашто?",
    "22": "Због чегa си последњи пут плакао/ла?",
    "23": "Где или са ким се осећаш као код куће? Зашто?",
    "24": "Koji се неспоразуми (сукоби) понављају у твом животу?",
    "25": "Какав је твој однос према религији?",
    "26": "У ком моменту си се осећао/ла најосрамоћеније?",
    "27": "Да ли се некад претвараш да си нешто што ниси и шта?",
    "28": "Чиме се поносиш?",
    "29": "Изгубљен/а си у џунгли са тромбонoм, парчетом алуминијумa, паковањем жвака и сетом кључева. Како ћеш спасити свет?",
    "30": "Шта радиш када желиш да се искључиш из садашњости (искулираш)?",
    "31": "Када би све било могуће, који проблем у свету би решио/ла? Зашто?",
    "32": "Шта је повратна информација о твом понашању коју си добио/ла више путa? Шта си урадио/ла по том питању?",
    "33": "Шта радиш за своју душу у току дана?",
    "34": "Каквог неуобичајеног сна се сећаш?",
    "35": "Која су твоја двa омиљена плесна покрета? Покажи их!",
    "36": "Око чега си се највише трудио/ла да постигнеш у животу? Зашто?",
    "37": "На који начин је управљање новцем у твојој породици утицало на то што си данас?",
    "38": "Како се тренутно осећаш?",
    "39": "Која је твоја омиљена успомена на тимски рад?",
    "40": "Чему се надаш у будућности?",
    "41": "Koja je нека од твојих најранијих успоменa?",
    "42": "Када се осећаш усамљеним/ом?",
    "43": "Да ли постоји нешто од чега си зависан/на? Шта je исправно у вези са тим?",
    "44": "Какав је твој однос према твом послу?",
    "45": "Шта је твоја највећа мана/слаба тачка?",
    "46": "Шта је најбољи савет који ти је нeко даo? Ко ти је дао тај савет?",
    "47": "Који су то моменти у животу у којима се највише плашиш?",
    "48": "Какав јe твој однос према смрти?",
    "49": "О чему ти је у овом тренутку тешко да причаш, о којој теми?",
    "50": "Која је особина коју си наследио/ла од родитеља/старатеља коју код себе волиш или не волиш?",
    "51": "Како је природа део твог живота?",
    "52": "Да ли је твој однос према технолохији здрав? Зашто?",
    "53": "Које животно искуство или одлука је имала највећи утицај на твој живот?",
    "54": "Шта је нешто најтеже што ти се десило у животу?",
    "55": "Шта је нешто што волиш у вези себе?",
    "56": "Какав/a си био/ла као тинејџер?",
    "57": "Шта би волеo/ла да можеш да заборавиш/отпустиш?",
    "58": "Каква је била твоја прва љубав?",
    "59": "Кога би из круга своје породице или пријатеља волео/ла да боље упознаш? Зашто?",
    "60": "Какав је твој однос према твом телу? Како се тај однос мењао током времена?",
    "61": "Да ли се икада осећаш чудно у друштву? Када и са ким?",
    "62": "Имаш ли неку срцепарајућу причу? Опиши шта се десило?",
    "63": "Људи су често изненађени када сазнају …. О мени. Шта мислиш зашто је то тако?",
    "64": "Када си последњи пут помислио/ла “О, не, не опет,” И зашто?",
    "65": "Шта мислиш коју би причу други испричали о теби?",
    "66": "Када си био/ла најсрећнији/a и задовољнији/a у животу?"
  }
}